"IDS_ABORT" = "關於";
"IDS_ABORT_CONNECTION" = "中止連線";
"IDS_ACCEPT" = "接受";
"IDS_ACCESS_ACCESSCONTROL_CAPTION" = "存取控制";
"IDS_ACCESS_ACCESSCONTROL_CAPTION_CONFIRMATION" = "存取控制確認";
"IDS_ACCESS_ALLOWPARTNERVIEWDESKTOP" = "允許夥伴檢視桌面";
"IDS_ACCESS_ALLOWVPN" = "允許VPN";
"IDS_ACCESS_ASKCONFIRMATION_FORREMOTECONTROL" = "是否要授與夥伴遠端控制存取權？";
"IDS_ACCESS_ASKCONFIRMATION_PRINTONMYPRINTER_SERVER" = "確定要授與夥伴在您的印表機上列印的權限？";
"IDS_ACCESS_ASKCONFIRMATION_PRINTONREMOTEPRINTER_CLIENT" = "確定要授與夥伴在遠端印表機上列印的權限？";
"IDS_ACCESS_ASKCONFIRMATION_TOCHANGESIDES" = "是否要授與夥伴換邊存取權";
"IDS_ACCESS_ASKCONFIRMATION_TOCONTROLREMOTETV" = "是否要授與夥伴您的TeamViewer控制存取權？";
"IDS_ACCESS_ASKCONFIRMATION_TODISABLEINPUT" = "是否要授與夥伴在您的電腦上停用輸入存取權？";
"IDS_ACCESS_ASKCONFIRMATION_TORECORDAUDIOVIDEO" = "將會記錄此工作階段。是否允許在啟動視訊或VoIP時進行記錄？";
"IDS_ACCESS_ASKCONFIRMATION_TOSTARTFT" = "是否要授與夥伴啟動檔案傳輸存取權？";
"IDS_ACCESS_ASKCONFIRMATION_TOSTARTVPN" = "是否要授與夥伴啟動VPN存取權？";
"IDS_ACCESS_ASKCONFIRMATION_TOVIEWDESKTOP" = "是否要授與夥伴檢視您螢幕的權限";
"IDS_ACCESS_CHANGESIDESALLOWED" = "允許換邊";
"IDS_ACCESS_CHANGE_SIDES" = "透過換邊檢視我的螢幕";
"IDS_ACCESS_CHANGING_SIDES" = "換邊：";
"IDS_ACCESS_CONFIRMALL" = "已確認";
"IDS_ACCESS_CONFIRMDIRCHANGE" = "您的夥伴想要變更查看您螢幕的角度。\r\n是否允許您的夥伴查看您的螢幕？";
"IDS_ACCESS_CONFIRMFOR" = "確認存取權";
"IDS_ACCESS_CONTROLREMOTETV" = "控制遠端TV";
"IDS_ACCESS_CONTROLREMOTETV_CLIENT" = "控制遠端TeamViewer";
"IDS_ACCESS_CONTROLREMOTETV_SERVER" = "控制本機TeamViewer";
"IDS_ACCESS_CONTROLTYPE_CONFIRMALL" = "確認所有項目";
"IDS_ACCESS_CONTROLTYPE_FTCONFIRMALL" = "檔案傳輸確認所有項目";
"IDS_ACCESS_CONTROLTYPE_FTFULLACCESS" = "檔案傳輸完整存取權";
"IDS_ACCESS_CONTROLTYPE_FULLACCESS" = "完整存取權";
"IDS_ACCESS_CONTROLTYPE_MEETING_DENY" = "拒絕會議";
"IDS_ACCESS_CONTROLTYPE_VIEWANDSHOW" = "檢視與顯示";
"IDS_ACCESS_CONTROLTYPE_VIEWANDSHOWAC" = "檢視與顯示";
"IDS_ACCESS_CONTROLTYPE_VPNCONFIRMALL" = "VPN確認所有項目";
"IDS_ACCESS_CONTROLTYPE_VPNFULLACCESS" = "VPN完整存取權";
"IDS_ACCESS_CONTROL_EDIT_DESCRIPTION" = "此對話方塊可讓您編輯每項操作的存取權限。";
"IDS_ACCESS_CONTROL_REMOTE_TEAMVIEWER" = "控制遠端TeamViewer：";
"IDS_ACCESS_CONTROL_TITLE" = "存取控制詳細資料";
"IDS_ACCESS_CUSTOM" = "自訂設定";
"IDS_ACCESS_CUSTOM_BUTTON" = "設定...";
"IDS_ACCESS_DENYALL" = "拒絕";
"IDS_ACCESS_DESCRIPTION" = "遠端電腦的安全性設定限制存取TeamViewer部分功能。您的存取權限如下：";
"IDS_ACCESS_DETAILS_BUTTON" = "詳細資料...";
"IDS_ACCESS_DETAILS_CAPTION_CONFIRMALL" = "確認全部的預定設定";
"IDS_ACCESS_DETAILS_CAPTION_FULLACCESS" = "允許完整存取權的預定設定";
"IDS_ACCESS_DETAILS_CAPTION_VIEWANDSHOW" = "檢視和顯示預定設定";
"IDS_ACCESS_DIALOGCLIENTHASNOAC" = "您的夥伴使用的是舊版Teamviewer，因此不支援存取控制。\r\n您僅能選擇授與該夥伴完整存取權、無存取權或者取消連線。";
"IDS_ACCESS_DISABLEINPUTATSTART" = "每個工作階段啟動時";
"IDS_ACCESS_DISABLEINPUT_CLIENT" = "鎖定遠端鍵盤與滑鼠";
"IDS_ACCESS_DISABLEINPUT_SERVER" = "鎖定本機鍵盤與滑鼠";
"IDS_ACCESS_DISABLEREMOTEINPUT" = "停用遠端輸入";
"IDS_ACCESS_DISABLING_REMOTE_INPUT" = "停用遠端輸入：";
"IDS_ACCESS_FILETRANSFERACCESS" = "檔案傳輸存取權";
"IDS_ACCESS_FILETRANSFERWIDGET_CLIENT" = "使用檔案方塊傳輸檔案";
"IDS_ACCESS_FILETRANSFERWIDGET_SERVER" = "使用檔案方塊傳輸檔案";
"IDS_ACCESS_FILETRANSFER_CLIENT" = "傳輸檔案";
"IDS_ACCESS_FILETRANSFER_SERVER" = "傳輸檔案";
"IDS_ACCESS_FILE_TRANSFER" = "檔案傳輸：";
"IDS_ACCESS_FOLLOWINGSETTINGS" = "遠端電腦的安全性設定限制存取TeamViewer部分功能。您的存取權限如下：";
"IDS_ACCESS_FULLACCESS" = "允許";
"IDS_ACCESS_MEETING_CONTROL_LOCAL" = "控制這台電腦";
"IDS_ACCESS_MEETING_CONTROL_REMOTE" = "控制遠端電腦";
"IDS_ACCESS_MEETING_HOST_MEETING" = "主持會議";
"IDS_ACCESS_MEETING_JOIN_MEETING" = "加入會議";
"IDS_ACCESS_MEETING_RECEIVE_FILES" = "從檔案方塊中接收檔案";
"IDS_ACCESS_MEETING_RECORD_MEETINGS" = "記錄會議";
"IDS_ACCESS_MEETING_SHARE_FILES" = "共用檔案";
"IDS_ACCESS_NOCONFIRMATION_FORREMOTECONTROL" = "您的夥伴未確認您的遠端控制權詢問。";
"IDS_ACCESS_NOCONFIRMATION_PRINTONMYPRINTER_SERVER" = "您的夥伴並未確認在遠端印表機上列印的請求。";
"IDS_ACCESS_NOCONFIRMATION_PRINTONREMOTEPRINTER_CLIENT" = "您的夥伴並未確認在您的印表機上列印的請求。";
"IDS_ACCESS_NOCONFIRMATION_TOCHANGESIDES" = "您的夥伴未確認換邊的詢問";
"IDS_ACCESS_NOCONFIRMATION_TOCONTROLREMOTETV" = "您的夥伴未確認控制遠端TeamViewer的詢問。";
"IDS_ACCESS_NOCONFIRMATION_TODISABLEINPUT" = "您的夥伴未確認停用遠端輸入的詢問。";
"IDS_ACCESS_NOCONFIRMATION_TOSTARTFT" = "您的夥伴未確認啟動檔案傳輸的詢問。";
"IDS_ACCESS_NOCONFIRMATION_TOSTARTVPN" = "您的夥伴未確認啟動VPN的詢問。";
"IDS_ACCESS_NOCONFIRMATION_TOVIEWDESKTOP" = "您的夥伴未確認您檢視其螢幕的詢問。\r\n因此連線已關閉。";
"IDS_ACCESS_PARTNER_NOT_SUPPORTS_VIEWDESKTOP" = "您夥伴的TeamViewer版本不支援僅經過本機確認即顯示螢幕的功能。\r\n您可以選擇取消連線或在夥伴未確認的情況下繼續連線並檢視螢幕。";
"IDS_ACCESS_PRESENTATION" = "簡報";
"IDS_ACCESS_PRINTONMYPRINTER_SERVER" = "在我的印表機列印";
"IDS_ACCESS_PRINTONREMOTEPRINTER_CLIENT" = "在遠端印表機列印";
"IDS_ACCESS_REMOTECONTROLACCESS" = "遠端控制存取權";
"IDS_ACCESS_REMOTECONTROL_CLIENT" = "控制遠端電腦";
"IDS_ACCESS_REMOTECONTROL_SERVER" = "控制這台電腦";
"IDS_ACCESS_REMOTE_CONTROL" = "遠端控制：";
"IDS_ACCESS_VIEW_DESKTOP_CLIENT" = "連線並檢視遠端螢幕";
"IDS_ACCESS_VIEW_DESKTOP_SERVER" = "連線並檢視我的螢幕";
"IDS_ACCESS_VIEW_SCREEN" = "檢視螢幕：";
"IDS_ACCESS_WAITFORCONFIRMATION" = "請等待夥伴確認要求。\r\n如果您的夥伴沒有回應，此要求將自動逾時。";
"IDS_ACCESS_WAIT_FOR_CONFIRMATION" = "請等候%1%接受您的要求。";
"IDS_ACCOUNTINVITATION_ASK_FOR_INVITATION_P1" = "找不到該帳戶。\r\n您是否要邀請%1%？";
"IDS_ACCOUNTINVITATION_INVITATION_ALREADY_EXISTS_P1" = "%1%的邀請已存在。";
"IDS_ACCOUNTINVITATION_INVITATION_FAILED_P1" = "邀請%1%失敗。請稍後再試一次。";
"IDS_ACCOUNTINVITATION_INVITATION_LIMIT_REACHED" = "已超過邀請的最大數量。\r\n請稍後再試一次。";
"IDS_ACCOUNTINVITATION_INVITATION_SEND_EMAIL_FAILED_DOMAIN_DOES_NOT_EXIST_P1" = "發送電子郵件邀請給%1%時發生錯誤。網域不存在。";
"IDS_ACCOUNTINVITATION_INVITATION_SEND_EMAIL_FAILED_OTHER_ERROR_P1" = "發送電子郵件邀請給%1%時發生錯誤。請稍後再試一次。";
"IDS_ACCOUNTINVITATION_REPEATED_INVITATION_BLOCKED" = "已超過對此聯絡人的邀請最大數量。\r\n請明天再試一次。";
"IDS_ACCOUNTINVITATION_TITLE" = "邀請";
"IDS_ACCOUNT_LICENSE" = "帳戶授權";
"IDS_ACCOUNT_LICENSE_SUBCHANNEL_ADDITION" = "通道群組";
"IDS_ACCOUNT_LIC_ACT_HINT" = "此授權僅能用來啟用您的帳戶，不能用於TeamViewer安裝程序。";
"IDS_ACCOUNT_LIC_ACT_TITLE" = "啟用帳戶授權";
"IDS_ACCOUNT_PICTURE_RESOLUTION_TOO_BIG" = "請選擇像素小於6000 x 6000的圖片。";
"IDS_ACCOUNT_PICTURE_RESOLUTION_TOO_SMALL" = "請選擇像素寬度至少為120的圖片。";
"IDS_ACCOUNT_PICTURE_UPLOAD_ERROR" = "上傳個人檔案圖片時出現錯誤。請再試一次。";
"IDS_ACCOUNT_PICTURE_UPLOAD_TIMEOUT" = "上傳個人檔案圖片逾時。請再試一次。";
"IDS_ACCOUNT_REGISTER_TEXT" = "TeamViewer帳戶系統可讓您儲存、管理並輕鬆存取所有遠端電腦及聯絡人。\n\n註冊完全免費，立即進行註冊？";
"IDS_ACCOUNT_REGISTER_TITLE" = "TeamViewer帳戶註冊";
"IDS_ACQUIRE_SESSION_NO_TEXT" = "請擷取此處";
"IDS_ACTIVE_MONITOR" = "使用中監視器";
"IDS_ACTIVITY_DISPLAYPARAMS" = "正在初始化顯示參數";
"IDS_ACTIVITY_INITAUDIO" = "正在初始化會議功能";
"IDS_ACTIVITY_INITSESSION" = "正在初始化會議";
"IDS_ACTIVITY_PARTICIPANTMANAGER" = "正在同步參與者";
"IDS_ACTIVITY_RECONNECTING" = "連線遺失，重新連線中...";
"IDS_ADD" = "加入(&A)";
"IDS_ADDRESS" = "地址";
"IDS_ADD_CONTACT" = "加入聯絡人...";
"IDS_ADD_SERVICE_SESSION" = "建立工作階段代碼";
"IDS_ADD_TO_LIST" = "加入名單";
"IDS_ADVANCED" = "進階";
"IDS_ADV_ACCEPT_MESSAGES_TRUSTED_ACCOUNTS" = "接受信任帳戶的訊息";
"IDS_ADV_CAT_NETWORK" = "網路";
"IDS_ADV_CLIPBOARD_SYNC" = "剪貼簿同步";
"IDS_ADV_GRP_INCOMING" = "連線到此電腦的進階設定";
"IDS_ADV_GRP_LOGFILES" = "記錄檔";
"IDS_ADV_GRP_MEETINGS" = "會議進階設定";
"IDS_ADV_GRP_OUTGOING" = "連線到其他電腦的進階設定";
"IDS_ADV_GRP_UPDATE" = "更新";
"IDS_ADV_HIDE_ONLINE" = "隱藏此TeamViewer ID的線上狀態";
"IDS_ADV_INACTIVE_SESSION_TIMEOUT" = "非使用中的工作階段逾時";
"IDS_ADV_LOGIN_FULL_ACCESS" = "夥伴連線到登入畫面時具有完整的存取控制權";
"IDS_ADV_LOG_EVENTS" = "啟用記錄";
"IDS_ADV_LOG_INCOMING_CONNECTIONS" = "記錄連入連線";
"IDS_ADV_LOG_OUTGOING_CONNECTIONS" = "記錄傳出連線";
"IDS_ADV_MONTHLY" = "每月";
"IDS_ADV_NEVER" = "永不";
"IDS_ADV_ONLY_ADMIN" = "須具備這台電腦的系統管理權限才能進行變更";
"IDS_ADV_OPTIONS_PASSWORD" = "使用密碼來保護喜好設定";
"IDS_ADV_PARTNERLIST_VISIBLE_AT_START" = "啟動時顯示「電腦與聯絡人」";
"IDS_ADV_RIGHT_CLICK" = "使用Control鍵並按一下滑鼠替代滑鼠右鍵（針對只有單鍵滑鼠的Mac）";
"IDS_ADV_SHOW_BLACKSCREEN" = "夥伴輸入停用時啟用黑色螢幕。";
"IDS_ADV_SHOW_REMOTE_CURSOR" = "顯示夥伴的游標";
"IDS_ADV_TEAMVIEWER_SETTINGS" = "TeamViewer設定";
"IDS_ADV_TEMP_SAVE_PASSWORDS" = "暫存連線密碼";
"IDS_ADV_UDP" = "啟用UDP";
"IDS_ADV_WEEKLY" = "每週";
"IDS_ALERT_ANTIVIRUS_UPDATE" = "防毒軟體未啟用或已過期";
"IDS_ALERT_CPU" = "CPU使用率高於%1%%%";
"IDS_ALERT_DISKHEALTH" = "磁碟狀況檢查回報一個錯誤";
"IDS_ALERT_DISKSPACE_BASIC" = "可用磁碟空間低於%1%%%";
"IDS_ALERT_DISKSPACE_PRO" = "%1%的可用磁碟空間低於%2%";
"IDS_ALERT_EVENTLOG2" = "%1%找不到記錄項目：%2%";
"IDS_ALERT_FIREWALL" = "Windows防火牆未啟用";
"IDS_ALERT_MEMORY" = "可用記憶體低於%1% MB";
"IDS_ALERT_ONLINE" = "裝置已離線";
"IDS_ALERT_PROCESS_NOT_RUNNING" = "未執行%1%處理程序";
"IDS_ALERT_PROCESS_RUNNING" = "正在執行%1%處理程序";
"IDS_ALERT_SERVICE" = "已停止%1%Windows系統服務";
"IDS_ALERT_WINDOWS_UPDATE" = "Windows更新未啟用";
"IDS_ALLOW" = "允許";
"IDS_ALLOWED_TO_CONTROL" = "允許控制";
"IDS_ALLOWED_TO_DRAW" = "允許繪圖";
"IDS_ALLOWED_TO_POINT" = "允許指標";
"IDS_ALLOW_FILE_TRANSFER" = "允許檔案傳輸";
"IDS_ALLOW_OTHER_CONNECTIONS" = "允許其他連線";
"IDS_ALLOW_SEE_OTHER_PARTICIPANTS" = "查看其他參與者";
"IDS_ANTIMALWARE_DEFAULT_POLICY" = "預設防惡意程式原則";
"IDS_ANTIMALWARE_DEFINITIONUPDATE" = "惡意程式碼定義更新中";
"IDS_ANTIMALWARE_FULLSCAN_RUNNING" = "完整掃描%1%";
"IDS_ANTIMALWARE_GETLICENSE" = "取得授權";
"IDS_ANTIMALWARE_INSTALLING" = "正在設定ITbrain防惡意程式碼";
"IDS_ANTIMALWARE_QUICKSCAN_RUNNING" = "快速掃描%1%";
"IDS_ANTIMALWARE_SCANSTATE_PAUSED" = "已暫停";
"IDS_ANTIMALWARE_SCANSTATE_RUNNING" = "執行中";
"IDS_ANTIMALWARE_THREAT_ALERT_ENTRY" = "發現威脅：%1%";
"IDS_ANTIMALWARE_THREAT_ALERT_ENTRY_REBOOT_HINT" = "發現威脅：%1%重新啟動您的電腦以完成清理程序。";
"IDS_ANTIMALWARE_THREAT_CLEARED_ALERT_ENTRY" = "威脅已清除：%1%";
"IDS_ANTIMALWARE_UNINSTALLING" = "正在解除安裝ITbrain防惡意程式碼";
"IDS_ANY_QUESTIONS" = "有任何問題嗎？";
"IDS_APPLICATIONSELECTION_SELECTION_TEXT" = "展示%1%";
"IDS_APPLICATIONSELECTION_WIDGET_MENU_ITEM" = "選取應用程式";
"IDS_APPLY" = "套用";
"IDS_APPLY_AND_RESTART" = "套用並重新啟動";
"IDS_APP_MENU_ABOUT" = "關於TeamViewer";
"IDS_APP_MENU_ABOUT_QJ" = "關於TeamViewer QuickJoin";
"IDS_APP_MENU_ABOUT_QS" = "關於TeamViewer QuickSupport";
"IDS_APP_MENU_HIDE" = "隱藏TeamViewer";
"IDS_APP_MENU_HIDE_OTHERS" = "隱藏其他程式";
"IDS_APP_MENU_HIDE_QJ" = "隱藏TeamViewer QuickJoin";
"IDS_APP_MENU_HIDE_QS" = "隱藏TeamViewer QuickSupport";
"IDS_APP_MENU_PREFERENCES" = "喜好設定...";
"IDS_APP_MENU_QUIT" = "結束TeamViewer";
"IDS_APP_MENU_QUIT_QJ" = "結束TeamViewer QuickJoin";
"IDS_APP_MENU_QUIT_QS" = "結束TeamViewer QuickSupport";
"IDS_APP_MENU_SERVICES" = "服務";
"IDS_APP_MENU_SHOW_ALL" = "顯示全部";
"IDS_ASK_CQS_FOR_FILETRANSFER" = "@@CUSTOM_DISPLAY_NAME@@想要開始檔案傳輸。\n您是否允許？";
"IDS_ASK_FOR_QUICK_ACCESS_TEXT" = "@@CUSTOM_DISPLAY_NAME@@想要檢視及控制您的桌面。\n您是否允許？";
"IDS_ASK_FOR_QUICK_PRESENTATION_TEXT" = "@@CUSTOM_DISPLAY_NAME@@想要向您展示桌面。\n\n您是否允許？";
"IDS_ASK_RC_ACCESS" = "要求完整的遠端控制存取權";
"IDS_ASSIGNEE" = "受託人";
"IDS_ASSIGNING_MANAGED_DEVICE_NOT_AVAILABLE" = "您僅能將您擁有管理權限且已安裝TeamViewer的裝置指派至您的帳戶。";
"IDS_ASSIGN_ACCOUNT" = "指派至帳戶";
"IDS_ASSIGN_ACCOUNT_TO_ACTIVATE_WOL" = "請將此裝置指派至您的帳戶以啟用網路喚醒。這可確保只有您才能使用喚醒功能。";
"IDS_ASSIGN_DEVICE_TO_ACCOUNT" = "指派至帳戶...";
"IDS_ASSIGN_MANAGED_DEVICE_SIGNUP" = "建立帳戶";
"IDS_ASSIGN_ORGANIZER_OLD_VERSION" = "因為此參與者使用舊版TeamViewer，所以無法指派為召集人。\r\n請更新遠端TeamViewer以指派參與者為召集人。";
"IDS_ASSIGN_TO_ACCOUNT" = "將指派裝置至帳戶";
"IDS_ATTENTION" = "請注意";
"IDS_AUDIO_CONFERENCING_CALL" = "電話會議";
"IDS_AUDIO_DENIED_MESSAGE" = "因為召集人將您靜音，所以您無法傳輸音訊。請稍候直到召集人允許您傳輸音訊。";
"IDS_AUDIO_DENIED_TITLE" = "您無法傳輸音訊";
"IDS_AUDIO_LABEL_CONNECT_MICRO" = "請連接\n麥克風";
"IDS_AUDIO_LABEL_CONNECT_SPEAKERS" = "請連接\n喇叭";
"IDS_AUDIO_LABEL_MICROPHONE" = "麥克風";
"IDS_AUDIO_LABEL_MUTED" = "已靜音";
"IDS_AUDIO_LABEL_SPEAKERS" = "喇叭";
"IDS_AUDIO_SETTINGS" = "音訊設定";
"IDS_AUTHENTICATION" = "驗證：";
"IDS_AUTHENTICATION_ACCESS_CONTROL" = "存取控制：";
"IDS_AUTHENTICATION_PASSWORD" = "密碼：";
"IDS_AUTHENTICATION_TITLE" = "TeamViewer驗證";
"IDS_AUTH_RETRY" = "您所輸入的密碼無效，請再試一次。";
"IDS_AUTH_RETRY_DYN_OR_FIXED_PWD" = "無法使用您所輸入的密碼進行簡報連線。請嘗試使用簡報密碼進行連線。";
"IDS_AUTH_RETRY_PRES_PWD" = "無法使用您所輸入的密碼進行遠端控制連線。請嘗試使用隨機或個人遠端控制密碼進行連線。";
"IDS_AUTH_TEXT" = "請輸入您的夥伴電腦上所顯示的密碼。";
"IDS_AUTH_TEXT_MEETING" = "請輸入會議密碼。";
"IDS_AUTOMATIC_QUALITY_SELECTION" = "品質自動選取";
"IDS_AUTOUPDATE_ISAVAILABLE" = "已提供TeamViewer新版%1%。\r\n您的版本是%2%.\r\n是否要立即安裝新版？";
"IDS_AUTOUPDATE_LICENSE_INFO" = "\r\n\r\n注意：若要更新為第%1%版，您可能需要新授權。";
"IDS_AUTOUPDATE_MODE_DEACTIVATED" = "無自動更新";
"IDS_AUTOUPDATE_MODE_LABEL" = "自動安裝新版本";
"IDS_AUTOUPDATE_MODE_MAJOR" = "所有更新（包含全新主要版本）";
"IDS_AUTOUPDATE_MODE_MINOR" = "使用此主要版本更新";
"IDS_AUTOUPDATE_MTVUPDATE" = "TeamViewer更新";
"IDS_AUTOUPDATE_NEWMINOR_NEWMAJOR" = "已提供新版TeamViewer。您的版本是%1%. 請選擇您要立即安裝的版本。";
"IDS_AUTOUPDATE_TO_MANY_USER" = "無其他使用者登入系統時才可進行更新。請登出其他使用者以進行更新。";
"IDS_AUTOUPDATE_TO_MANY_USER_TITLE" = "多位使用者登入";
"IDS_AUTO_RECORD" = "自動記錄遠端控制工作階段";
"IDS_AUTO_RECORD_MEETING" = "自動記錄會議";
"IDS_AUTO_VIDEO" = "自動調整視訊大小";
"IDS_BACK" = "返回";
"IDS_BETTER_CHAT_UPGRADE_NOTIFICATION_P1" = "%1%已透過全新的TeamViewer 11聊天功能傳送訊息給您。如要讀取訊息，請立即前往www.teamviewer.com/link/?url=996499下載TeamViewer 11。";
"IDS_BETTER_CHAT_WINDOW_TITLE" = "交談 - TeamViewer";
"IDS_BLACKLIST_ADD_MANUALLY" = "手動將聯絡人加入黑名單";
"IDS_BLACKLIST_ADD_MANUALLY_TEXT" = "電子郵件地址或公司名稱";
"IDS_BLACKLIST_ADD_OWN_COMPANY_DISABLED" = "加入您專屬的公司";
"IDS_BLACKLIST_TVID_NO_TVID" = "您所輸入的ID無效。請再次與您的夥伴核對ID。";
"IDS_BLACKLIST_USER_NOT_FOUND_ERROR_DESCRIPTION" = "加入聯絡人時請務必輸入有效的電子郵件地址。以下為無效項目：%1%。";
"IDS_BLACKLIST_USER_NOT_FOUND_ERROR_TITLE" = "黑名單／白名單錯誤";
"IDS_BLACK_WHITE_LIST_ADD_COMPANY_P1" = "新增「%1%」";
"IDS_BLACK_WHITE_LIST_ADD_CONTACTS" = "加入聯絡人";
"IDS_BLACK_WHITE_LIST_APPLY_ON_MEETINGS" = "也套用到會議";
"IDS_BLACK_WHITE_LIST_HEADER_BLACKLIST" = "列入黑名單的ID及夥伴：";
"IDS_BLACK_WHITE_LIST_HEADER_WHITELIST" = "列入白名單的ID及夥伴：";
"IDS_BLACK_WHITE_LIST_LOGIN_INFOTEXT_BLACKLIST" = "建立帳戶簡化黑名單管理工作。TeamViewer帳戶讓您無須記下聯絡人ID，就能將聯絡人加入您的「電腦與聯絡人」清單。";
"IDS_BLACK_WHITE_LIST_LOGIN_INFOTEXT_WHITELIST" = "建立帳戶簡化白名單管理工作。TeamViewer帳戶讓您無須記下聯絡人ID，就能將聯絡人加入您的「電腦與聯絡人」清單。";
"IDS_BLACK_WHITE_LIST_RADIO_BLACK_LIST" = "拒絕下列ID及夥伴進行存取";
"IDS_BLACK_WHITE_LIST_RADIO_WHITE_LIST" = "僅允許下列ID及夥伴進行存取";
"IDS_BLPOPUP_ACKFULL" = "由%1%認可";
"IDS_BLPOPUP_ACKREDUCED" = "由未知人員認可";
"IDS_BLPOPUP_ACTIVATE_ANTIMALWARE_BUTTON" = "啟用";
"IDS_BLPOPUP_ACTIVATE_BUTTON" = "啟用";
"IDS_BLPOPUP_ALERTINFO_LABEL" = "可用的服務";
"IDS_BLPOPUP_ALERTLIST_LABEL" = "裝置狀態";
"IDS_BLPOPUP_ALERTS_TEXT_ASSIGN_NOW" = "立即指派";
"IDS_BLPOPUP_ANTIMALWARE_CAPTION" = "ITbrain防惡意程式";
"IDS_BLPOPUP_ANTIMALWARE_DESC" = "惡意程式防護";
"IDS_BLPOPUP_ANTIMALWARE_LINK" = "深入瞭解";
"IDS_BLPOPUP_ASSIGN" = "指派";
"IDS_BLPOPUP_CHAT_TOOLTIP" = "傳送聊天訊息...";
"IDS_BLPOPUP_CONNECT_CONFIRM" = "提示以進行確認";
"IDS_BLPOPUP_CONNECT_MEETING" = "簡報";
"IDS_BLPOPUP_CONNECT_PASSWORD" = "使用密碼";
"IDS_BLPOPUP_CONNECT_RC" = "遠端控制";
"IDS_BLPOPUP_CONNECT_RS" = "遠端控制";
"IDS_BLPOPUP_CONNECT_VIDEOCHAT" = "視訊通話";
"IDS_BLPOPUP_CONNECT_WINAUTH" = "使用Windows驗證";
"IDS_BLPOPUP_EDITNOTES_TOOLTIP" = "編輯說明";
"IDS_BLPOPUP_FILETRANSFER_TOOLTIP" = "檔案傳輸";
"IDS_BLPOPUP_HIDEALERTS_TOOLTIP" = "隱藏";
"IDS_BLPOPUP_ITBRAIN_CAPTION" = "ITbrain監控";
"IDS_BLPOPUP_ITBRAIN_DESC" = "監控與資產追蹤";
"IDS_BLPOPUP_ITBRAIN_LINK" = "深入瞭解";
"IDS_BLPOPUP_NOALERTS_LABEL" = "沒有警示";
"IDS_BLPOPUP_NOTES_LABEL" = "說明";
"IDS_BLPOPUP_OFFLINE" = "離線";
"IDS_BLPOPUP_ONLINE" = "線上";
"IDS_BLPOPUP_RENAME_TOOLTIP" = "重新命名";
"IDS_BLPOPUP_SENDFILE_TOOLTIP" = "傳送檔案";
"IDS_BLPOPUP_SESSIONCODE_CLOSE" = "關閉";
"IDS_BLPOPUP_TAKEOVER" = "指派至自己";
"IDS_BLPOPUP_TOOLTIP_ANTIMALWARE" = "ITbrain防惡意程式";
"IDS_BLPOPUP_TOOLTIP_ITBRAIN_MONITORING" = "ITbrain Monitoring & Asset Management";
"IDS_BLPOPUP_VPN_TOOLTIP" = "VPN連線";
"IDS_BLPOPUP_WOL" = "喚醒";
"IDS_BLPOPUP_WOL_WAKING" = "喚醒...";
"IDS_BUDDY_ADDACONTACT" = "加入聯絡人";
"IDS_BUDDY_ADDAREMOTECOMPUTER" = "加入遠端電腦";
"IDS_BUDDY_ADDCOMPUTER" = "加入電腦";
"IDS_BUDDY_ADDPARTNER" = "新增夥伴";
"IDS_BUDDY_ADDTHISCOMPUTER" = "加入此電腦";
"IDS_BUDDY_ADD_QUESTION" = "我的電腦";
"IDS_BUDDY_ADD_REMOTE_SYSTEM_MACHINE_ID" = "電腦%1%不在「電腦與聯絡人」中。\n您要立即將其加入嗎？";
"IDS_BUDDY_ADD_REMOTE_SYSTEM_USERNAME" = "%1%不在您的清單中。\n您要立即將其加入嗎？";
"IDS_BUDDY_ADD_REQUEST_INSTALL_FULLVERSION" = "您的夥伴%1%已將您加入聯絡人清單。您必須安裝完整版的TeamViewer才能運用個人聯絡人清單的優點，您要立即安裝TeamViewer完整版嗎？";
"IDS_BUDDY_ADD_REQUEST_REMOTEBUDDY" = "使用者%1%已將您加入聯絡人清單。\n您要將該使用者加入您的聯絡人清單嗎？";
"IDS_BUDDY_ASSUME_TVID" = "請輸入TeamViewer ID（例如：123 456 789）。";
"IDS_BUDDY_BROWSER" = "瀏覽器";
"IDS_BUDDY_CHAT_BLACKLISTET" = "您已被列入該收件者的黑名單。";
"IDS_BUDDY_CHAT_CANT_CHAT_LEAST_ONE_CON_REQUIRED" = "此電腦至少需要一個經過驗證的連線，才能傳送訊息。請在這台電腦建立連線，然後您不需要重新驗證，就能將訊息傳送至該電腦。";
"IDS_BUDDY_CHAT_CANT_CHAT_OFFLINE_MACHINE" = "您嘗試交談的電腦目前為離線狀態。只要電腦恢復連線，您就能將訊息傳送到該電腦。";
"IDS_BUDDY_CHAT_CANT_CHAT_OFFLINE_MACHINE_TITLE" = "無法和離線電腦聊天";
"IDS_BUDDY_CHAT_CANT_CHAT_WHILE_OWN_ACCOUNT" = "您無法使用自己的帳號交談。";
"IDS_BUDDY_CHAT_JOINTEXT" = "%1%已加入對話。";
"IDS_BUDDY_CHAT_LEAVETEXT" = "%1%已離開對話。";
"IDS_BUDDY_CHAT_MENU_CONNECT" = "連線";
"IDS_BUDDY_CHAT_MESSAGE_HEADER_TEMPLATE" = "%1%（%2%）：\n";
"IDS_BUDDY_CHAT_PARTNERLIST_ONLY" = "您的夥伴只能接收其清單中的夥伴所傳送的訊息。";
"IDS_BUDDY_CHAT_SPAM" = "您疑似散佈垃圾郵件。";
"IDS_BUDDY_CHAT_TITLE" = "交談";
"IDS_BUDDY_CHECK_INPUT" = "檢查您的輸入";
"IDS_BUDDY_CHECK_NOTE_MAX_LENGTH" = "您針對該夥伴輸入的附註文字長度已超過TeamViewer的附註文字最大值。\n請將您的附註縮短為小於%1%個字元，才能將附註儲存在您的清單中。";
"IDS_BUDDY_CHECK_PASSWORD_MAX_LENGTH" = "您所輸入的密碼長度超過可存放的密碼最大長度。\n支援的最大密碼長度為%1%字元。";
"IDS_BUDDY_COLLAPSE_GROUPS" = "摺疊群組";
"IDS_BUDDY_CREATEAGROUP" = "新增群組";
"IDS_BUDDY_DELETE_BUDDY_MSG" = "確定要將您的夥伴「%1%」從清單中刪除？";
"IDS_BUDDY_DELETE_GROUP_MSG" = "確定要刪除群組「%1%」 及該群組中的所有電腦及聯絡人？";
"IDS_BUDDY_DELETE_MSG_TITLE" = "確認刪除";
"IDS_BUDDY_DLGUPDATE_FAILED_GROUP" = "無法更新群組。群組無效。\n\n請再試一次！";
"IDS_BUDDY_ERROR_TITLE" = "電腦與聯絡人 - 錯誤";
"IDS_BUDDY_EXPAND_GROUPS" = "展開群組";
"IDS_BUDDY_FILETRANSFER" = "檔案傳輸";
"IDS_BUDDY_FORGOTPW" = "忘記密碼";
"IDS_BUDDY_GROUP_NEARBY" = "鄰近地點功能";
"IDS_BUDDY_INFO_ALERTS_TEXT_ASSIGN_NOW" = "立即指派";
"IDS_BUDDY_INFO_ASSIGN_INFO_WOL" = "先將此裝置指派至您的帳戶以啟用網路喚醒。";
"IDS_BUDDY_INFO_TITLE" = "電腦與聯絡人 - 資訊";
"IDS_BUDDY_INFO_TOOL_MENU_TOOLTIP" = "顯示更多...";
"IDS_BUDDY_INSTANT_SUPPORT_CLOSE" = "關閉";
"IDS_BUDDY_INSTANT_SUPPORT_CLOSE_CONFIRMATION" = "您確定要將服務案件「%1%」從您的清單移除？";
"IDS_BUDDY_INSTANT_SUPPORT_ENTER_EMAIL" = "輸入電子郵件地址";
"IDS_BUDDY_INSTANT_SUPPORT_ENTER_NAME" = "輸入名稱";
"IDS_BUDDY_INSTANT_SUPPORT_ENTER_PROBLEM_DESCRIPTION" = "輸入問題描述";
"IDS_BUDDY_INSTANT_SUPPORT_NOTES" = "說明";
"IDS_BUDDY_KEEP_ME_SIGNED_IN" = "讓我保持登入";
"IDS_BUDDY_LOGIN_HEADLINE" = "請輸入電子郵件及密碼以登入您的TeamViewer帳戶。";
"IDS_BUDDY_LOGIN_TFA_HEADLINE" = "請輸入您的驗證器App產生的安全性驗證碼。";
"IDS_BUDDY_NEARBY_BTN" = "鄰近地點的聯絡人與裝置";
"IDS_BUDDY_NORESULTS" = "找不到相符的項目";
"IDS_BUDDY_OFFLINE_GROUP" = "離線";
"IDS_BUDDY_OLDVERSION" = "舊版";
"IDS_BUDDY_PASSWORD" = "密碼：";
"IDS_BUDDY_PRESENTATION_QUICK" = "簡報（提示以進行確認）";
"IDS_BUDDY_PROMT_FOR_BUDDYSYSTEM_REGISTRATION" = "您的夥伴已將您加入聯絡人清單。要立即建立TeamViewer帳戶嗎？";
"IDS_BUDDY_PROPERTIES_TITLE" = "夥伴屬性";
"IDS_BUDDY_REMOTE_CONTROL" = "遠端控制";
"IDS_BUDDY_REMOTE_CONTROL_QUICK" = "遠端控制（提示以進行確認）";
"IDS_BUDDY_REMOVE_NOT_EMPTY_GROUP_MSG" = "您嘗試刪除的群組不是空白群組。請先刪除該群組的所有電腦與聯絡人。";
"IDS_BUDDY_REMOVE_SHARED_GROUP_MSG_P1" = "您確定要將已共用的群組「%1%」從您的清單移除嗎？";
"IDS_BUDDY_RENAME" = "重新命名";
"IDS_BUDDY_RESPONSE_TIMEOUT" = "伺服器沒有回應。（逾時）\n正在重新整理名單。";
"IDS_BUDDY_SELECT_MACHINE_DIALOG_DESC" = "%1%目前正以多個裝置上線中。請選擇其中一個進行連線。";
"IDS_BUDDY_SELECT_MACHINE_DIALOG_TITLE" = "連線";
"IDS_BUDDY_SEND_FILE" = "傳送檔案";
"IDS_BUDDY_SERVERERROR_1" = "未指定的錯誤。請稍後再試一次";
"IDS_BUDDY_SERVERERROR_10" = "無效的TeamViewer ID";
"IDS_BUDDY_SERVERERROR_11" = "找不到此電腦或聯絡人";
"IDS_BUDDY_SERVERERROR_12" = "此電腦或聯絡人已在您的清單中。";
"IDS_BUDDY_SERVERERROR_13" = "此帳戶尚未啟用";
"IDS_BUDDY_SERVERERROR_14" = "此電子郵件地址已在使用中";
"IDS_BUDDY_SERVERERROR_15" = "找不到此電子郵件地址";
"IDS_BUDDY_SERVERERROR_16" = "找不到此帳戶";
"IDS_BUDDY_SERVERERROR_17" = "找不到此群組";
"IDS_BUDDY_SERVERERROR_18" = "無法辨識您的身分";
"IDS_BUDDY_SERVERERROR_19" = "群組名稱無效";
"IDS_BUDDY_SERVERERROR_2" = "資料庫錯誤。請稍後再試一次";
"IDS_BUDDY_SERVERERROR_20" = "使用者名稱無效";
"IDS_BUDDY_SERVERERROR_21" = "Token無效";
"IDS_BUDDY_SERVERERROR_22" = "使用者名稱過短";
"IDS_BUDDY_SERVERERROR_23" = "輸入的授權無效";
"IDS_BUDDY_SERVERERROR_24" = "您所輸入的電子郵件及密碼與記錄中的任何一個帳戶皆不相符";
"IDS_BUDDY_SERVERERROR_25" = "您的清單中的電腦數目超過免費使用者的最大值。";
"IDS_BUDDY_SERVERERROR_26" = "無法將一或多個帳戶列入黑名單，因為登入名稱與資料庫中的任何一筆記錄皆不相符。";
"IDS_BUDDY_SERVERERROR_27" = "您的帳戶已被列入黑名單。";
"IDS_BUDDY_SERVERERROR_28" = "您疑似散佈垃圾郵件。";
"IDS_BUDDY_SERVERERROR_29" = "此夥伴未將您列入夥伴清單。";
"IDS_BUDDY_SERVERERROR_3" = "登入或電子郵件空白";
"IDS_BUDDY_SERVERERROR_30" = "收件人未上線。您的訊息將於該收件人再次登入時送出。";
"IDS_BUDDY_SERVERERROR_32" = "您嘗試刪除的群組不是空白群組。請先刪除該群組的所有電腦。";
"IDS_BUDDY_SERVERERROR_33" = "您的TeamViewer帳戶尚未啟用。我們已在您註冊期間傳送啟用電子郵件給您，按一下該連結即可啟用您的帳戶。如果您尚未收到啟用郵件或要變更給定的電子郵件地址，請按一下「%2%」。必須在%1%天之內啟用。";
"IDS_BUDDY_SERVERERROR_34" = "必須先將您的帳戶啟用才能登入。我們已在您註冊期間傳送啟用電子郵件給您，按一下該連結即可啟用您的帳戶。如果您尚未收到啟用郵件或要變更給定的電子郵件地址，請按一下「%1%」。";
"IDS_BUDDY_SERVERERROR_35" = "您的帳戶已啟用。";
"IDS_BUDDY_SERVERERROR_36" = "您的電子郵件地址無效。";
"IDS_BUDDY_SERVERERROR_37" = "引數無效。";
"IDS_BUDDY_SERVERERROR_38" = "您的排程會議數量超過免費使用者的最大值。";
"IDS_BUDDY_SERVERERROR_39" = "您的排程會議數量超過最大值。";
"IDS_BUDDY_SERVERERROR_4" = "登入或電子郵件過長";
"IDS_BUDDY_SERVERERROR_40" = "嘗試登入錯誤次數過多，登入遭拒。您可以在%1%秒鐘之內再試一次。";
"IDS_BUDDY_SERVERERROR_41" = "嘗試錯誤次數過多，登入遭拒。您可以在%1%秒鐘之內再試一次。";
"IDS_BUDDY_SERVERERROR_42" = "無法識別選擇的語言。請聯絡TeamViewer支援服務。";
"IDS_BUDDY_SERVERERROR_43" = "您使用的TeamViewe不支援此功能。請由「說明」-「檢查新版本」更新至目前的版本。";
"IDS_BUDDY_SERVERERROR_44" = "已在不同的帳戶內啟用此授權。如需進一步的資訊，請聯絡TeamViewer支援服務。";
"IDS_BUDDY_SERVERERROR_45" = "權限遭拒";
"IDS_BUDDY_SERVERERROR_46" = "此帳戶已是公司的一員。";
"IDS_BUDDY_SERVERERROR_47" = "已有公司使用此名稱。請選擇其他名稱。";
"IDS_BUDDY_SERVERERROR_48" = "部分帳戶共用失敗。";
"IDS_BUDDY_SERVERERROR_49" = "權限不足，所以存取遭拒。";
"IDS_BUDDY_SERVERERROR_5" = "此登入已在使用中，但是「%1%」可供使用";
"IDS_BUDDY_SERVERERROR_50" = "請指定您的名稱。";
"IDS_BUDDY_SERVERERROR_51" = "您已是其他公司的一員。";
"IDS_BUDDY_SERVERERROR_52" = "提供的電子郵件地址不屬於公司管理員。";
"IDS_BUDDY_SERVERERROR_53" = "此群組已設定金鑰。";
"IDS_BUDDY_SERVERERROR_54" = "此帳戶已是公司的一員，所以無法刪除。";
"IDS_BUDDY_SERVERERROR_55" = "無法刪除最後一個管理帳戶。";
"IDS_BUDDY_SERVERERROR_57" = "帳戶升級已擱置，請稍後再試一下。";
"IDS_BUDDY_SERVERERROR_58" = "此授權已連結其他公司。";
"IDS_BUDDY_SERVERERROR_59" = "您無法將共用群組內的項目移動至個人清單中。";
"IDS_BUDDY_SERVERERROR_6" = "此電子郵件已在使用中";
"IDS_BUDDY_SERVERERROR_60" = "您的帳戶已經停用，請聯絡公司系統管理員以取得進一步協助。";
"IDS_BUDDY_SERVERERROR_61" = "您無法從上個系統管理帳戶中提取權限。";
"IDS_BUDDY_SERVERERROR_62" = "當此裝置指派至您的帳戶後，您無法將裝置移動至共用群組中。";
"IDS_BUDDY_SERVERERROR_64" = "TeamViewer不支援已指派至帳戶的移動裝置。";
"IDS_BUDDY_SERVERERROR_65" = "TeamViewer不支援已指派至帳戶的共用裝置。";
"IDS_BUDDY_SERVERERROR_66" = "輸入的安全性驗證碼無效。請再登入一次。";
"IDS_BUDDY_SERVERERROR_67" = "權限遭拒！";
"IDS_BUDDY_SERVERERROR_68" = "帳戶已啟用雙因素驗證。";
"IDS_BUDDY_SERVERERROR_69" = "帳戶雙因素驗證已停用。";
"IDS_BUDDY_SERVERERROR_7" = "此電子郵件不存在";
"IDS_BUDDY_SERVERERROR_70" = "啟用帳戶雙因素驗證次數過多。";
"IDS_BUDDY_SERVERERROR_71" = "停用帳戶雙因素驗證次數過多。";
"IDS_BUDDY_SERVERERROR_72" = "您輸入的安全性驗證碼無效。請再試一次。";
"IDS_BUDDY_SERVERERROR_73" = "不支援將帳戶指派至公司。";
"IDS_BUDDY_SERVERERROR_74" = "請將受託人更改為「未指派」，將案件移動至其他群組。";
"IDS_BUDDY_SERVERERROR_75" = "此群組名稱已存在！";
"IDS_BUDDY_SERVERERROR_76" = "因授權限制無法建立新的服務案件。請升級授權或稍候片刻再建立新的服務案件。";
"IDS_BUDDY_SERVERERROR_77" = "ID無效。請輸入有效的ID。";
"IDS_BUDDY_SERVERERROR_78" = "要求的工作階段程式碼不存在。";
"IDS_BUDDY_SERVERERROR_79" = "您已超過每小時最大服務案件數量。請稍候片刻再建立新的服務案件。";
"IDS_BUDDY_SERVERERROR_8" = "密碼錯誤";
"IDS_BUDDY_SERVERERROR_80" = "此聯絡人已在群組擁有者的「電腦與聯絡人」清單中";
"IDS_BUDDY_SERVERERROR_81" = "您的TeamViewer版本不支援防惡意程式原則隨裝置移動：「繼承群組」。";
"IDS_BUDDY_SERVERERROR_82" = "您的TeamViewer版本不支援TeamViewer原則隨裝置移動：「繼承群組」。";
"IDS_BUDDY_SERVERERROR_83" = "無法刪除該公司，因公司內有其他帳戶。";
"IDS_BUDDY_SERVERERROR_84" = "無法請求不在公司內的帳戶。";
"IDS_BUDDY_SERVERERROR_85" = "安裝服務出現問題，無法移動裝置。";
"IDS_BUDDY_SERVERERROR_9" = "無效的帳戶ID";
"IDS_BUDDY_SHAREGROUP" = "共用";
"IDS_BUDDY_SIGNIN" = "登入";
"IDS_BUDDY_SIGNIN_TIMEOUT" = "登入要求失敗！伺服器沒有回應。\n請再試一次。";
"IDS_BUDDY_SIGNUP" = "註冊";
"IDS_BUDDY_STATE_AWAY" = "離開";
"IDS_BUDDY_STATE_BUSY" = "忙碌";
"IDS_BUDDY_STATE_EDIT_PROFILE" = "編輯設定檔...";
"IDS_BUDDY_STATE_MENU_INVISIBLE" = "顯示為離線";
"IDS_BUDDY_STATE_ONLINE" = "線上";
"IDS_BUDDY_STATE_SIGN_OUT" = "登出";
"IDS_BUDDY_USERNAME" = "電子郵件：";
"IDS_BUTTON_ABORT_FILETRANSFER" = "中止檔案傳輸";
"IDS_BUTTON_ACTIVATE" = "啟用";
"IDS_BUTTON_CLOSE" = "關閉";
"IDS_BUTTON_CLOSE_AND_REMOVE" = "關閉並移除";
"IDS_BUTTON_END_MEETING" = "結束會議";
"IDS_BUTTON_END_REMOTECONTROL" = "結束工作階段";
"IDS_BUTTON_IGNORE" = "忽略";
"IDS_BUTTON_INVITE" = "邀請";
"IDS_BUTTON_LEAVE_MEETING" = "離開會議";
"IDS_BUTTON_LEAVE_REMOTECONTROL" = "離開工作階段";
"IDS_BUTTON_RECONNECT" = "重新連線";
"IDS_BUTTON_REVOKE" = "撤銷";
"IDS_BUTTON_SWITCH" = "切換";
"IDS_CAD" = "Ctrl+Alt+Del";
"IDS_CALL_IN_NUMBERS_HYPERTEXT" = "完整來電號碼清單";
"IDS_CALL_IN_NUMBERS_LINK" = "http://www.teamviewer.com/link/?url=301635";
"IDS_CALL_IN_NUMBERS_TEXT" = "若要取得完整來電號碼清單，請複製以下URL並貼上至您的網頁瀏覽器網址列：\r\nhttp://www.teamviewer.com/link/?url=301635";
"IDS_CAMERA_SETTINGS" = "視訊設定";
"IDS_CAMERA_STOP" = "開閉視訊";
"IDS_CANCEL" = "取消";
"IDS_CANNOTGRABSCREEN" = "目前無法擷取螢幕。可能是因為使用者快速切換或遠端桌面工作階段中斷連線 / 極小化。";
"IDS_CANT_CONNECT_MISSING_RIGHTS" = "您沒有提示此聯絡人連線所需的權限。";
"IDS_CHANGE_CONFERENCE_MODE_MESSAGE" = "確定要將所有參與者切換至音訊模式？";
"IDS_CHANGE_DIRECTION" = "換邊";
"IDS_CHANGE_PASSWORD" = "變更密碼";
"IDS_CHAT" = "交談";
"IDS_CHATMESSAGE_SEND" = "傳送聊天訊息...";
"IDS_CHATMSG_ALL_ORGANIZERS" = "所有召集人";
"IDS_CHATMSG_ALL_PARTICIPANTS" = "所有參與者";
"IDS_CHATMSG_SENDERONLY_FORMAT" = "%1%";
"IDS_CHATMSG_SENDERRECV_FORMAT" = "%1%到%2%";
"IDS_CHAT_ALLOW_MULTICHAT" = "參與者可以和所有人聊天";
"IDS_CHAT_DELETED_ACCOUNT_NAME" = "移除帳戶";
"IDS_CHAT_MEMBER_LIMIT_REACHED" = "您最多只能加入25位參與者至對話中。";
"IDS_CHAT_MEMBER_REMAINING_TILL_LIMIT" = "您最多只能再加入%1%位參與者至此對話。";
"IDS_CHAT_MESSAGE_DESCRIPTION" = "在此輸入您的訊息：";
"IDS_CHAT_SEND" = "傳送";
"IDS_CHAT_WIDGET_PLACEHOLDER" = "在此輸入您的訊息";
"IDS_CHAT_WITH" = "聊天對象：";
"IDS_CHECK_FOR_UPDATE" = "檢查更新";
"IDS_CLEAR_HISTORY" = "清除記錄";
"IDS_CLEAR_ID_HISTORY_TEXT" = "確定要清除您的ID記錄？";
"IDS_CLEAR_ID_HISTORY_TITLE" = "清除ID記錄";
"IDS_CLIENTTAB_NEWCONN_TITLE" = "新連線";
"IDS_CLIENT_CONNECTION_CLOSED_BECAUSE_PARTNERS_DESKTOP_NOT_AVAILABLE" = "連線已關閉，因為目前無法使用您的夥伴桌面。\r\n可能原因包括快速切換使用者或中斷遠端桌面工作階段連線，也可能只是因為螢幕被鎖定。";
"IDS_CLIENT_CONTROL_NAME" = "TeamViewer面板";
"IDS_CLIPBOARD_RECEIVE" = "Receive Clipboard";
"IDS_CLIPBOARD_RECEIVE_PROGRESS" = "Receive Clipboard - %1%%%";
"IDS_CLIPBOARD_SEND" = "Send Clipboard";
"IDS_CLIPBOARD_SEND_PROGRESS" = "Send Clipboard - %1%%%";
"IDS_CLIPBOARD_TRANSFER_ABORTED" = "剪貼簿傳輸已中止";
"IDS_CLIPBOARD_TRANSFER_FINISHED" = "剪貼簿傳輸完成";
"IDS_CLIPBOARD_TRANSFER_RUNNING_SWITCH_SIDE" = "剪貼簿傳輸執行中。\r\n請中止剪貼簿傳輸，再與您的夥伴換邊。";
"IDS_CLIPBOARD_TRANSFER_STARTED" = "開始剪貼簿傳輸";
"IDS_CLOSE" = "關閉";
"IDS_CLOSE_ALL" = "關閉所有連線";
"IDS_CLOSE_ALL_CONNECTIONS" = "關閉所有連線";
"IDS_CLOSE_CONNECTION" = "關閉連線";
"IDS_CLOSE_CONNECTION_CONFIRMATION" = "確定要關閉目前連線？";
"IDS_CLOSE_CONTROL" = "關閉面板";
"IDS_CLOUDSTORAGE_WEB_WINDOW_TITLE" = "共用檔案";
"IDS_COLLAB_DIALOG_END_MEETING_FOR_EVERYONE" = "確定要結束所有人的會議？";
"IDS_COLLAB_DIALOG_END_REMOTECONTROL_FOR_EVERYONE" = "確定要結束所有人的工作階段？";
"IDS_COLLAB_DIALOG_LEAVE_MEETING" = "確定要離開會議？";
"IDS_COLLAB_DIALOG_LEAVE_REMOTECONTROL" = "確定要離開工作階段？";
"IDS_COMMAND_LINE_NOT_VALID" = "指定的命令列選項無法在此TeamViewer執行";
"IDS_COMMENTCONNECTION_TOOLTIP" = "只有從連線報告取得。請按一下這裡以取得更多資訊。";
"IDS_COMMERCIAL_DETECTED" = "偵測到商業用途\r\n\r\n 此軟體似乎用於商業環境。請注意，免費版僅可供個人使用。\r\n\r\n您的工作階段會在5分鐘後終止。請查閱我們的網站，以取得詳細資訊。";
"IDS_COMMERCIAL_SUSPECTED" = "疑似商業用途\r\n\r\n此軟體似乎用於商業環境。請注意，免費版僅可供個人使用！\r\n\r\n感謝您遵守此規定。";
"IDS_COMMERCIAL_TITLE" = "商業用途";
"IDS_CONFERENCE_CALL_CLIPBOARD_TOOLTIP" = "複製到剪貼簿";
"IDS_CONFERENCE_CALL_EMAIL_TOOLTIP" = "送出電子郵件";
"IDS_CONFERENCE_CALL_INVITE_MESSAGE" = "您好，\r\n\r\n@@CONFCALL@@\r\n祝您使用愉快，\r\n@@NAME@@\r\n\r\nwww.teamviewer.com - 輕鬆舉行線上會議及共用螢幕";
"IDS_CONFERENCE_CONFIG" = "設定會議資料";
"IDS_CONFERENCE_COPY_DETAILS" = "複製會議詳細資料";
"IDS_CONFERENCE_SHARE_YOUR_CALL_DATA" = "分享您的通話資料";
"IDS_CONFERENCE_YOUR_CALL_NUMBER" = "您的電話會議號碼";
"IDS_CONFERENCE_YOUR_PIN" = "您的電話會議PIN";
"IDS_CONFIGURE_AUDIO_CONFERENCE_CUSTOM" = "使用自訂會議資料供音訊使用";
"IDS_CONFIGURE_AUDIO_CONFERENCE_MODE" = "會議模式";
"IDS_CONFIGURE_AUDIO_CONFERENCE_MODE_PHONE" = "電話";
"IDS_CONFIGURE_AUDIO_CONFERENCE_MODE_VOIP" = "VoIP";
"IDS_CONFIGURE_AUDIO_CONFERENCE_TEAMVIEWER" = "使用TeamViewer會議資料供音訊使用";
"IDS_CONFIGURE_AUDIO_PHONE_DATA" = "電話資料";
"IDS_CONFIGURE_CONFERENCE_CALLS_TITLE" = "設定電話會議";
"IDS_CONFIRMATION" = "確認";
"IDS_CONFIRM_PRESENTER_HANDOVER" = "%1%想要接管簡報。是否要成為簡報者？";
"IDS_CONNECTING_TO" = "正在連線至%1%...";
"IDS_CONNECTIONHISTORY_ADD_BOTH" = "加入兩者";
"IDS_CONNECTIONHISTORY_ADD_SERVERID" = "加入伺服器ID";
"IDS_CONNECTIONHISTORY_ADD_USERID" = "加入使用者ID";
"IDS_CONNECTION_COMMENT" = "註解";
"IDS_CONNECTION_MENU" = "連線";
"IDS_CONNECTION_REQUESTED_CAPTION" = "已在連線中";
"IDS_CONNECTION_REQUESTED_TEXT" = "TeamViewer正在嘗試建立連線。請於連線建立完成後再試一次。";
"IDS_CONNECTION_TYPE" = "連線類型：";
"IDS_CONNECT_CONNECTION_FAILED" = "TeamViewer連線失敗";
"IDS_CONNECT_PROTOCOL_ERROR" = "通訊協定交涉失敗。請再試一次！";
"IDS_CONNECT_TO_OLDER_TEAMVIEWER" = "無法建立連線！\r\n您夥伴的TeamViewer版本與您的版本不相容。\r\n請要求您的夥伴將其TeamViewer更新為目前版本。";
"IDS_CONNECT_TO_OLD_TEAMVIEWER_CAPTION" = "不相容的TeamViewer版本";
"IDS_CONNECT_TO_PARTNER" = "與夥伴連線";
"IDS_CONSOLE_COMMENT_AFTER_URL_2_P4" = "cmd/commentsession?token=%1%&lng=%2%&version=%3%&os=%4%";
"IDS_CONSOLE_COMMENT_DURING_URL_2_P4" = "CommentSession/CommentDuringSession?token=%1%&lng=%2%&version=%3%&os=%4%";
"IDS_CONSOLE_MENU_OPEN_CONSOLE" = "開啟Management Console...";
"IDS_CONSOLE_MENU_OPEN_SERVICE_QUEUE" = "開啟服務佇列…";
"IDS_CONSOLE_URL_PREFIX" = "https://%1%.teamviewer.com/";
"IDS_CONTACT_SUGGESTION_DIALOG_TEXT" = "新增%1%為聯絡人？";
"IDS_CONTACT_SUGGESTION_DIALOG_TITLE" = "加入聯絡人";
"IDS_CONTACT_US" = "與我們聯絡！";
"IDS_CONTINUE" = "繼續";
"IDS_CONTROL_MAXIMIZE" = "顯示面板";
"IDS_CONTROL_MINIMIZE" = "面板最小化";
"IDS_COPY_TO_CLIPBOARD" = "複製到剪貼簿";
"IDS_COUNTRY_NAME_AUSTRIA_CODE43" = "奧地利";
"IDS_COUNTRY_NAME_BELGIUM_CODE32" = "比利時";
"IDS_COUNTRY_NAME_FRANCE_CODE33" = "法國";
"IDS_COUNTRY_NAME_GERMANY_CODE49" = "德國";
"IDS_COUNTRY_NAME_IRELAND_CODE353" = "愛爾蘭";
"IDS_COUNTRY_NAME_ITALY_CODE39" = "義大利";
"IDS_COUNTRY_NAME_NETHERLANDS_CODE31" = "荷蘭";
"IDS_COUNTRY_NAME_OTHER_CODE_OTHER" = "其他";
"IDS_COUNTRY_NAME_POLAND_CODE48" = "波蘭";
"IDS_COUNTRY_NAME_SKYPEOUT_CODE99" = "Skype";
"IDS_COUNTRY_NAME_SPAIN_CODE34" = "西班牙";
"IDS_COUNTRY_NAME_SWEDEN_CODE46" = "瑞典";
"IDS_COUNTRY_NAME_SWITZERLAND_CODE41" = "瑞士";
"IDS_COUNTRY_NAME_UK_CODE44" = "UK";
"IDS_COUNTRY_NAME_US_CODE1" = "US";
"IDS_CQS_FILETRANSFER_TITLE_P1" = "%1% - 檔案傳輸請求";
"IDS_CQS_LIMITED_LOGIN_FAILED" = "建立服務案件時發生問題。請與您的夥伴聯絡。";
"IDS_CQS_REQUEST_INSTANTSUPPORT_SESSION_FAILED" = "無法要求新工作階段代碼。請重新啟動TeamViewer後再試一次。";
"IDS_CRASHLOGREPORT_MESSAGEBOX_NOTREPORT" = "不回報";
"IDS_CRASHLOGREPORT_MESSAGEBOX_REPORT" = " 報告";
"IDS_CRASHLOGREPORT_MESSAGEBOX_REPORTALWAYS" = "永遠回報";
"IDS_CRASHLOGREPORT_MESSAGEBOX_TEXT" = "TeamViewer先前發生問題。\n\n請將作業系統產生的當機報告傳送給我們，幫助我們診斷及修復此問題。\n感謝您。";
"IDS_CRASHLOGREPORT_MESSAGEBOX_TITLE" = "TeamViewer錯誤報告";
"IDS_CRITICAL_ERROR" = "嚴重錯誤！";
"IDS_CTRLWIN_TOOLTIP_CHAT" = "交談";
"IDS_CTRLWIN_TOOLTIP_FILES" = "檔案方塊";
"IDS_CTRLWIN_TOOLTIP_FUNCTIONS" = "功能";
"IDS_CTRLWIN_TOOLTIP_VIDEO" = "視訊";
"IDS_CTRLWIN_TOOLTIP_VOIP" = "VoIP";
"IDS_CTRLWIN_TOOLTIP_WHITEBOARD" = "白板";
"IDS_CTRL_ALT_DEL" = "Ctrl+Alt+Del";
"IDS_CUSTOMER_FEEDBACK_URL" = "customerfeedback.aspx?token=%1%&customQSConfigId=%2%&lng=%3%&os=%4%";
"IDS_CUSTOM_HOST_MANAGED_DEVICE" = "繼續將此裝置提供給以下帳戶或公司存取。";
"IDS_CUSTOM_HOST_MANAGED_DEVICE_ACCOUNT" = "帳戶";
"IDS_CUSTOM_HOST_MANAGED_DEVICE_COMPANY" = "公司";
"IDS_CUSTOM_HOST_MANAGED_DEVICE_WARNING" = "若您不清楚此帳戶或公司，請取消此程序。";
"IDS_CUSTOM_QUALITY" = "自訂設定";
"IDS_CUSTOM_QUALITY_COLOR" = "色彩：";
"IDS_CUSTOM_QUALITY_COLOR_256" = "低";
"IDS_CUSTOM_QUALITY_COLOR_GREY" = "灰階";
"IDS_CUSTOM_QUALITY_COLOR_HIGH" = "高";
"IDS_CUSTOM_QUALITY_COLOR_TRUE" = "全彩";
"IDS_CUSTOM_QUALITY_COMPATABILITY" = "提升應用程式相容性（降低效能）";
"IDS_CUSTOM_QUALITY_DISABLE_AERO" = "停用Aero半透明效果";
"IDS_CUSTOM_QUALITY_LABEL" = "品質：";
"IDS_CUSTOM_QUALITY_MAX_QUALITY" = "最佳品質";
"IDS_CUSTOM_QUALITY_MAX_SPEED" = "最高速度";
"IDS_DAYS_DAY" = "天";
"IDS_DECLINE" = "拒絕";
"IDS_DEFAULT_GROUP" = "我的電腦";
"IDS_DEFINE_PASSWORD" = "定義密碼";
"IDS_DEFINE_PERSONAL_PASSWORD_COMPUTER_NAME" = "電腦名稱";
"IDS_DEFINE_PERSONAL_PASSWORD_HEADER" = "定義個人密碼";
"IDS_DEFINE_PERSONAL_PASSWORD_NO_IDENTICAL_PASSWORD" = "輸入的密碼無法辨識。";
"IDS_DEFINE_PERSONAL_PASSWORD_TEXT" = "設定這台電腦的名稱及個人密碼。";
"IDS_DEFINE_PERSONAL_PASSWORD_TOO_SHORT" = "密碼至少要6個字元。";
"IDS_DELETE" = "刪除";
"IDS_DELETED_TOO_MANY_SESSION_CODES" = "您已超過每小時最大服務案件數量。請稍候片刻再建立新的服務案件。";
"IDS_DEMOVERSION_HOST" = "TeamViewer免費版無法讓您使用公司標誌連線到自訂Host模組用戶端。請使用基本Host模組或完整版。\r\n\r\n此工作階段會在5分鐘後終止。";
"IDS_DEMOVERSION_QJ" = "TeamViewer免費版無法讓您使用公司標誌連線到自訂QuickJoin用戶端。請使用基本QuickJoin或完整版。\r\n\r\n此工作階段會在5分鐘後終止。";
"IDS_DEMOVERSION_QS" = "TeamViewer免費版無法讓您使用公司標誌連線到自訂TeamViewer用戶端。請使用基本QuickSupport或完整版。\r\n\r\n此工作階段會在5分鐘後終止。";
"IDS_DEMOVERSION_TITLE" = "試用版";
"IDS_DENY" = "拒絕(D)";
"IDS_DESKTOP_START_FAILED" = "無法啟動桌面處理程序。您的TeamViewer版本可能已毀損。請重新安裝TeamViewer以修復此問題。";
"IDS_DEVICE_ASSIGNED_TO_ACCOUNT" = "指派至%1%";
"IDS_DEVICE_ASSIGNED_TO_UNKNOWN_ACCOUNT" = "指派至未知的帳戶。";
"IDS_DEVICE_MANAGEMENT" = "帳戶指定";
"IDS_DEVICE_MANAGEMENT_ASSIGN_DIALOG_TEXT" = "將此裝置指派至TeamViewer帳戶以進行遠端監控與管理。";
"IDS_DEVICE_MANAGEMENT_TEXT" = "將此裝置指派至您的TeamViewer帳戶後，隨時可使用帳戶進行遠端管理與監控。";
"IDS_DEVICE_NOT_ASSIGNED_TO_ACCOUNT" = "尚未指派";
"IDS_DIAL_TEXT_P2" = "撥打：%1% %2%以加入電話會議。";
"IDS_DISABLE" = "停用";
"IDS_DISABLE_START_WITH_SYSTEM" = "停用跟隨系統啟動";
"IDS_DISABLE_VERSION_CHECK" = "停用版本檢查功能";
"IDS_DISCARD" = "放棄";
"IDS_DISCLAIMER_INFO" = "請注意，上述免責聲明與TeamViewer GmbH無關，此聲明乃TeamViewer使用者的個人定義。";
"IDS_DISCLAIMER_WINDOW_TITLE" = "免責聲明";
"IDS_DISCOVERY_WINDOW_TITLE" = "TeamViewer瀏覽器";
"IDS_DISPLAY" = "顯示：";
"IDS_DLG_MULTICHAT_SEE_ALL_CONTENT" = "如果參與者無法看見彼此，則您無法讓參與者與每個人對話。您是否也要啟用「參與者可看見彼此」的功能？";
"IDS_DLG_MULTICHAT_SEE_ALL_TITLE" = "啟用參與者可看見彼此的功能";
"IDS_DONT_APPLY" = "不套用";
"IDS_DURATION" = "持續時間：";
"IDS_DURATION_ABOUT_X_MINUTES" = "約%1%分鐘";
"IDS_DURATION_FEW_MINUTES" = "數分鐘";
"IDS_DURATION_ONE_DAY" = "1天";
"IDS_DURATION_ONE_DAY_ONE_HOUR" = "1天1小時";
"IDS_DURATION_ONE_DAY_X_HOURS" = "1天%1%小時";
"IDS_DURATION_ONE_HOUR" = "1小時";
"IDS_DURATION_ONE_HOUR_ONE_MINUTE" = "1小時1分鐘";
"IDS_DURATION_ONE_HOUR_X_MINUTES" = "1小時%1%分鐘";
"IDS_DURATION_X_DAYS" = "%1%天";
"IDS_DURATION_X_DAYS_ONE_HOUR" = "%1%天1小時";
"IDS_DURATION_X_DAYS_X_HOURS" = "%1%天%2%小時";
"IDS_DURATION_X_HOURS" = "%1%小時";
"IDS_DURATION_X_HOURS_ONE_MINUTE" = "%1%小時1分鐘";
"IDS_DURATION_X_HOURS_X_MINUTES" = "%1%小時%2%分鐘";
"IDS_DURATION_X_MINUTES" = "%1%分鐘";
"IDS_DYNAMIC_PASSWORD_LABEL" = "密碼";
"IDS_EASY_ACCESS_ALLOWED_LABEL_P1" = "授與%1%簡易存取";
"IDS_EASY_ACCESS_DENIED_LABEL" = "授與簡易存取";
"IDS_EASY_ACCESS_INFO_BULB" = "該使用者不需要輸入安全連線密碼，並可與其他人共用存取。";
"IDS_EASY_ACCESS_INFO_BULB_INACTIVE" = "已設定的帳戶不需要輸入安全連線密碼，並可與其他人共用存取。";
"IDS_EASY_ACCESS_REVOKE" = "確定要撤銷簡易存取？";
"IDS_EDIT_MENU" = "編輯";
"IDS_EDIT_MENU_COPY" = "複製";
"IDS_EDIT_MENU_CUT" = "剪下";
"IDS_EDIT_MENU_DELETE" = "刪除";
"IDS_EDIT_MENU_PASTE" = "貼上";
"IDS_EDIT_MENU_REDO" = "重做";
"IDS_EDIT_MENU_SELECT_ALL" = "全選";
"IDS_EDIT_MENU_UNDO" = "復原";
"IDS_EMAIL" = "電子郵件";
"IDS_EMAIL_CONFIRM_CONFIRM_LABEL" = "確認電子郵件地址";
"IDS_EMAIL_CONFIRM_EMAIL_LABEL" = "電子郵件地址";
"IDS_EMAIL_CONFIRM_INFO" = "請輸入您的電子郵件地址";
"IDS_EMAIL_CONFIRM_NOT_IDENTICAL" = "輸入的位址無法辨識";
"IDS_EMPTYPASSWORD" = "請輸入夥伴的密碼！";
"IDS_ENABLE_REMOTECONTROL_OLD_VERSION" = "因為此參與者使用舊版TeamViewer，所以無法允許遠端控制。\r\n請更新遠端TeamViewer以便讓參與者控制您的電腦。";
"IDS_ENTER_SESSION_NO_TEXT" = "您的電話會議PIN：";
"IDS_ENTER_VALID_EMAIL" = "請輸入有效的電子郵件地址。";
"IDS_ERROR" = "錯誤";
"IDS_ERROR_CAPTION" = "錯誤";
"IDS_ERROR_ERROR" = "錯誤";
"IDS_ERROR_LINK" = "更多資訊";
"IDS_ERROR_REMOTE_TRIAL_EXPIRED" = "試用授權已到期";
"IDS_ERROR_UPDATE_WAKEONLAN" = "無法儲存網路喚醒設定。\n請再試一次。";
"IDS_ERROR_WAKEUP" = "喚醒%1%失敗。";
"IDS_ERROR_WAKEUP_NEIGHBORS_OFFLINE" = "無法直接存取裝置，沒有已連線的芳鄰。";
"IDS_ERROR_WAKEUP_NOT_CONFIGURED" = "此裝置未設定網路喚醒。";
"IDS_ERROR_WAKEUP_NO_ADAPTER" = "網路喚醒需要乙太網路卡。";
"IDS_EVENTLOG_APPLICATION" = "應用程式";
"IDS_EVENTLOG_SECURITY" = "安全性";
"IDS_EVENTLOG_SYSTEM" = "系統";
"IDS_EVERYBODYVISIBLE_OPTION" = "參與者可看見彼此";
"IDS_EXIT" = "離開";
"IDS_EXIT_HOST" = "如果您立即結束TeamViewer，連到這台電腦的連線會中斷，您必須以手動方式重新啟動TeamViewer才能恢復連線。確定要終止TeamViewer？";
"IDS_EXTRAS_PLAYRECORDEDSESSION" = "播放記錄的工作階段";
"IDS_EXTRA_MENU" = "其他";
"IDS_EXTRA_TELL_A_FRIEND" = "與好友分享";
"IDS_FALLBACK_GROUP" = "未知";
"IDS_FALLBACK_GROUP_COUNTER" = "未知%1%";
"IDS_FEATURE_NOT_AVAILABLE" = "無法使用的功能";
"IDS_FEATURE_NOT_AVAILABLE_INFORMATION" = "需要授權才能使用此選項。按一下「更多資訊」以取得詳細資訊。";
"IDS_FEATURE_NOT_AVAILABLE_LINK_MEETING" = "http://www.teamviewer.com/link/?url=861823";
"IDS_FEATURE_NOT_AVAILABLE_LINK_RC" = "http://www.teamviewer.com/link/?url=413309";
"IDS_FEATURE_NOT_SUPPORTED_BY_PARTNER" = "您的夥伴使用的TeamViewer版本尚不支援此功能。";
"IDS_FEEDBACK" = "意見";
"IDS_FILEDLG_MOBILECONFIG" = "MobileConfig (*.mobileconfig)";
"IDS_FILETRANSFERISRUNNING" = "有一個執行中的檔案傳輸。\r\n請先中止檔案傳輸，再與您的夥伴換邊。";
"IDS_FILE_TRANSFER_LOG_TITLE" = "TeamViewer - 檔案傳輸事件記錄";
"IDS_FINISH" = "結束";
"IDS_FORCE_QUIT" = "強制結束";
"IDS_FORWARD_KEYS" = "TeamViewer已偵測到鍵盤快速鍵。\r\n若要將快速鍵轉送至遠端電腦，請依序選取功能表中的「動作」、「傳送按鍵組合」。\r\n\r\n您要立即轉送按鍵組合嗎？";
"IDS_FS_ACCESS_DENIED_ERROR" = "共用檔案或資料夾的存取權限不足：\r\n\r\n\t%1%";
"IDS_FS_ADD_FILE_COMPUTER" = "電腦...";
"IDS_FS_ADD_FILE_OTHER_SOURCE" = "Dropbox, Google Drive, OneDrive, Box...";
"IDS_FS_ALREADY_EXIST" = "下列檔案已存在：";
"IDS_FS_CANCEL_FILETRANSFER" = "取消檔案傳輸";
"IDS_FS_CHOSENFILE_NOT_AVAILABLE" = "很抱歉，已選擇的檔案無法共用。";
"IDS_FS_DIR_FROM_USER" = "來自%1%的目錄";
"IDS_FS_DOWNLOAD_TO" = "下載...";
"IDS_FS_FILESIZE_ERROR" = "您想要共用的檔案太大。會議中可共用的檔案大小限制為%1%。";
"IDS_FS_FILE_FROM_USER" = "來自%1%的檔案";
"IDS_FS_HOWTO_PROCEED" = "您想要如何處理？";
"IDS_FS_ISDIR_ERROR" = "您想要共用的項目為目錄或網路路徑。在會議中只能共用本機檔案。";
"IDS_FS_OPEN" = "開啟";
"IDS_FS_OVERWRITE_FILES" = "覆寫檔案";
"IDS_FS_PART_SHARE_ALL" = "參與者和全體共用檔案";
"IDS_FS_REMOVE_FROM_FS" = "從檔案方塊中移除";
"IDS_FS_SAVE_COPY_AS" = "另存為...";
"IDS_FS_SERVER_INFO" = "在此處放置共用的檔案";
"IDS_FS_SKIP_FILES" = "略過檔案";
"IDS_FS_TITLE" = "檔案方塊";
"IDS_FS_TOO_MANY_FILES" = "已達到最大共用檔案數量上限。您無法一次共用大於%1%個檔案。";
"IDS_FS_WRITEFILE_ERROR" = "無法開啟%1%以供寫入，請選取可用的下載位置。";
"IDS_FTRANS" = "檔案傳輸";
"IDS_FT_ABORT_OPERATION" = "確定要中止目前操作？";
"IDS_FT_ALLOW" = "允許";
"IDS_FT_ALLOWALL" = "允許全部(L)";
"IDS_FT_ASK_DELETE_ITEMS" = "確定要刪除%1%物件？";
"IDS_FT_BUTTON_OVERWRITE" = "覆寫(O)";
"IDS_FT_BUTTON_OVERWRITEALL" = "全部覆寫(L)";
"IDS_FT_BUTTON_RESUME" = "繼續(R)";
"IDS_FT_BUTTON_RETRY" = "重試(T)";
"IDS_FT_BUTTON_SKIP" = "略過(S)";
"IDS_FT_DELETE_DENIED" = "在遠端電腦的刪除操作遭拒絕。";
"IDS_FT_DOWNLOAD_DENIED" = "在遠端電腦的下載操作遭拒絕。";
"IDS_FT_EMPTY_LOCAL_DESTINATION" = "請在本機電腦上選擇目的地資料夾。";
"IDS_FT_EMPTY_LOCAL_SELECTION" = "請選取要複製的檔案和 / 或資料夾。";
"IDS_FT_ERROR_CREATE_FOLDER" = "無法建立資料夾「%1%」：%2%";
"IDS_FT_ERROR_FILE" = "伺服器上的檔案\r\n「%1%」發生錯誤\r\n\r\n錯誤：（%2%）%3%";
"IDS_FT_ERROR_GENERAL_REMOTE" = "伺服器上的檔案\r\n 「%1%」發生錯誤\r\n\r\n錯誤：%2%\r\n其他資訊：（%3%）%4%\r\n\r\n您要執行什麼工作？";
"IDS_FT_ERROR_OPEN_FAILED" = "無法開啟檔案「%1%」進行寫入\r\n\r\n錯誤：（%2%）%3%\r\n\r\n您要執行什麼工作？";
"IDS_FT_ERROR_REMOVE_FOLDER" = "無法刪除%1%。%2%";
"IDS_FT_ERROR_WHILE_DELETING" = "發生一或多個錯誤。如需詳細資訊，請參閱檔案傳輸事件記錄。";
"IDS_FT_ERROR_WRITE_FAILED" = "無法寫入檔案「%1%」。\r\n\r\n錯誤：（%2%） %3%\r\n\r\n您要執行什麼工作？";
"IDS_FT_FILES_RECEIVED_SUCCESSFULLY" = "已成功接收%1%個檔案";
"IDS_FT_FILES_SENT_SUCCESSFULLY" = "已成功傳送%1%個檔案";
"IDS_FT_FILETRANSFER_DENIED" = "無法啟動檔案傳輸，因為在遠端電腦的檔案傳輸操作遭拒絕。";
"IDS_FT_FILETRANSFER_STARTED" = "開始檔案傳輸";
"IDS_FT_FILE_ALREADY_EXISTS" = "檔名為「%1%」的檔案已存在。\r\n本機檔案：%2% (%3%)\r\n\t修改日期：%4%\r\n\r\n遠端檔案： %5% (%6%)\r\n\t修改日期：%7%\r\n\r\n您要執行什麼工作？";
"IDS_FT_HEADER_MODIFIED" = "已修改";
"IDS_FT_HEADER_NAME" = "名稱";
"IDS_FT_HEADER_SIZE" = "大小";
"IDS_FT_HEADER_TYPE" = "類型";
"IDS_FT_INVALID_REMOTE_SELECTION" = "請開啟遠端電腦上的有效目的地資料夾。";
"IDS_FT_LOG_CREATE_LOCAL_FOLDER" = "建立本機資料夾「%1%」";
"IDS_FT_LOG_CREATE_REMOTE_FOLDER" = "建立遠端資料夾「%1%」";
"IDS_FT_LOG_DELETE_ERROR" = "刪除「%1%」期間發生錯誤";
"IDS_FT_LOG_DELETE_LOCAL_FILE" = "刪除本機檔案「%1%」";
"IDS_FT_LOG_DELETE_LOCAL_FOLDER" = "刪除本機資料夾「%1%」";
"IDS_FT_LOG_DELETE_REMOTE_FILE" = "刪除遠端檔案「%1%」";
"IDS_FT_LOG_DELETE_REMOTE_FOLDER" = "刪除遠端資料夾「%1%」";
"IDS_FT_LOG_DOWNLOAD_CANCELLED" = "從「%1%」下載至「%2%」已中止！（已傳輸%3%，共%4%）";
"IDS_FT_LOG_DOWNLOAD_FILE" = "從「%1%」下載至「%2%」（%3%）";
"IDS_FT_LOG_DOWNLOAD_SKIP_IDENTICAL" = "下載：略過完全相同的檔案「%1%」";
"IDS_FT_LOG_RENAME_REMOTE_FILE" = "將遠端檔案「%1%」重新命名為「%2%」";
"IDS_FT_LOG_RENAME_REMOTE_FOLDER" = "將遠端資料夾「%1%」重新命名為「%2%」";
"IDS_FT_LOG_RESUME_DOWNLOAD" = "繼續從「%1%」下載至「%2%」（傳輸剩下的 %3%，共%4%）";
"IDS_FT_LOG_RESUME_UPLOAD" = "繼續從「%1%」上載至「%2%」（傳輸剩下的 %3%，共%4%）";
"IDS_FT_LOG_UPLOAD_CANCELLED" = "從「%1%」上載至「%2%」的程序已中止！（已傳輸%3%，共%4%）";
"IDS_FT_LOG_UPLOAD_FILE" = "從「%1%」上載至「%2%」（%3%）";
"IDS_FT_LOG_UPLOAD_SKIP_IDENTICAL" = "上載：略過完全相同的檔案「%1%」";
"IDS_FT_MODE_NOT_SUPPORTED" = "您的夥伴不支援檔案傳輸連線模式。請選擇「遠端控制」然後再試一次。";
"IDS_FT_MSG_CONNECTION_CLOSED" = "檔案傳輸連線已關閉。";
"IDS_FT_MSG_CONNECTION_ESTABLISHED" = "已成功建立連線。";
"IDS_FT_MSG_DEFAULT" = "沒有可擷取的說明。";
"IDS_FT_MSG_FOLDER_ACCESS_DENIED" = "存取遭拒絕，因為指定目錄不是公用目錄。";
"IDS_FT_MSG_SERVER_ERROR" = "處理命令的過程中發生內部錯誤。命令已捨棄。";
"IDS_FT_MSG_SYSTEM_ERROR" = "檔案系統回報一項錯誤。";
"IDS_FT_MSG_SYSTEM_REPORT" = "伺服器上的檔案系統回報一項錯誤：%1%";
"IDS_FT_NOGUIISRUNNING" = "只有在使用者已登入遠端電腦的情況下，才允許檔案傳輸。請確認使用者已在遠端電腦登入。";
"IDS_FT_NO_DRIVES_TRANSFER" = "無法傳輸這些磁碟機或資料夾。";
"IDS_FT_RECEIVE_FILE" = "??Receive file: %1%";
"IDS_FT_RENAME_DENIED" = "在遠端電腦的重新命名操作遭拒絕。";
"IDS_FT_SEND_FILE" = "??Send file: %1%";
"IDS_FT_SERVER_DELETE_DENIED" = "即將刪除下列%1%個物件（刪除來源：%2%）：\r\n%3%是否允許？";
"IDS_FT_SERVER_DOWNLOAD_DENIED" = "即將複製下列%1%個物件（複製目的地：%2%）：\r\n%3%是否允許？";
"IDS_FT_SERVER_NEW_FOLDER_DENIED" = "即將建立資料夾「%1%」。是否允許？";
"IDS_FT_SERVER_RENAME_DENIED" = "即將把物件「%1%」重新命名為「%2%」。是否允許？";
"IDS_FT_SERVER_SESSION_DENIED" = "您的夥伴要求檔案傳輸權限。是否允許進行檔案傳輸？";
"IDS_FT_SERVER_UPLOAD_DENIED" = "即將複製下列%1%個物件（複製來源：%2%）：\r\n%3%是否允許？";
"IDS_FT_SRV_MSG_ABORT_FT" = "檔案傳輸已在使用者要求下中止";
"IDS_FT_SRV_MSG_ALLOWED" = "允許來自%1%的檔案傳輸要求";
"IDS_FT_SRV_MSG_DENIED" = "拒絕來自%1%的檔案傳輸要求！";
"IDS_FT_SRV_MSG_ERROR_GET_FILE" = "收不到檔案「%1%」。";
"IDS_FT_SRV_MSG_ERROR_GET_FOLDER" = "無法開啟資料夾「%1%」。%2%";
"IDS_FT_SRV_MSG_ERROR_GET_FOLDER_DENIED" = "存取資料夾「%1%」的要求已遭拒絕，因為該資料夾不是共用資料夾。%2%";
"IDS_FT_SRV_MSG_ERROR_INVALID_PATH" = "已收到檔案傳輸要求，但是路徑不存在或不是資料夾。";
"IDS_FT_SRV_MSG_FILE_DELETED" = "檔案已刪除%1%";
"IDS_FT_SRV_MSG_FOLDER_CHANGED" = "檢視資料夾 %1%";
"IDS_FT_SRV_MSG_FOLDER_CREATED" = "新資料夾已建立%1%";
"IDS_FT_SRV_MSG_FOLDER_DELETED" = "資料夾已刪除%1%";
"IDS_FT_SRV_MSG_OBJECT_RENAMED" = "將物件「%1%」重新命名為「%2%」";
"IDS_FT_SRV_MSG_PROCESS_FINISHED" = "檔案傳輸已結束。";
"IDS_FT_SRV_MSG_PROCESS_FT" = "正在處理檔案傳輸...";
"IDS_FT_SRV_MSG_RESUME_FILE" = "繼續執行檔案%1%";
"IDS_FT_SRV_MSG_SEND_FILE" = "傳送檔案%1%";
"IDS_FT_SRV_MSG_SERVER_END" = "檔案傳輸伺服器關閉。";
"IDS_FT_SRV_MSG_SERVER_START" = "成功啟動伺服器";
"IDS_FT_SRV_MSG_SKIP" = "略過檔案%1%";
"IDS_FT_SRV_MSG_SKIPALL" = "略過所有檔案";
"IDS_FT_SRV_MSG_WRITE_FILE" = "寫入檔案%1%";
"IDS_FT_STOPPED" = "已停止檔案傳輸";
"IDS_FT_STOPPED_BY_ACCESS_DENIED" = "無法啟動檔案傳輸，因為無法從遠端電腦取得根目錄資訊。可能沒有使用者在遠端電腦登入。";
"IDS_FT_STOPPED_BY_USER" = "您的夥伴已停止檔案傳輸！";
"IDS_FT_STRING_ADDRESS" = "地址";
"IDS_FT_STRING_COPY" = "複製";
"IDS_FT_STRING_CURRENT_FOLDER" = "目前資料夾%1%";
"IDS_FT_STRING_DELETE_STATUS" = "%1% %2%，共%3%個檔案，\r\n%4% ，%5% %6%";
"IDS_FT_STRING_DOWNLOAD_FROM" = "已下載的檔案來源 %1%";
"IDS_FT_STRING_EVENT_LOG" = "檔案傳輸事件記錄";
"IDS_FT_STRING_FOLDER" = "資料夾";
"IDS_FT_STRING_LOCALMACHINE" = "本機電腦";
"IDS_FT_STRING_MOVE" = "移動";
"IDS_FT_STRING_PROCESS" = "%1%個檔案\"%2%\"\r\n （第%3%個，共%4%個）%5%";
"IDS_FT_STRING_RECIEVE" = "接收";
"IDS_FT_STRING_REMOTEMACHINE" = "遠端電腦";
"IDS_FT_STRING_REMOTEMACHINEPROCESS" = "遠端電腦（正在處理您的要求...）";
"IDS_FT_STRING_REMOVE_FILE" = "正在刪除檔案「%1%」";
"IDS_FT_STRING_REMOVE_ITEMS" = "刪除物件%1%";
"IDS_FT_STRING_ROOTS" = "<root drives>";
"IDS_FT_STRING_SEND" = "傳送";
"IDS_FT_STRING_UPLOAD_TO" = "上載檔案至 %1%";
"IDS_FT_TOOLTIP_DELETE" = "刪除所選物件（DEL）";
"IDS_FT_TOOLTIP_NEW_FOLDER" = "建立新資料夾";
"IDS_FT_TOOLTIP_REFRESH" = "重新整理檔案清單（F5）";
"IDS_FT_TOOLTIP_ROOT" = "瀏覽至磁碟機（Ctrl+Backspace）";
"IDS_FT_TOOLTIP_SEND_LOCAL" = "將選取的物件傳送至遠端電腦（F11）";
"IDS_FT_TOOLTIP_SEND_REMOTE" = "將選取的物件傳送至本機電腦（F11）";
"IDS_FT_TOOLTIP_UP" = "瀏覽至夥伴資料夾（Backspace）";
"IDS_FT_UNKNOWN_DATE2" = "（無效日期）";
"IDS_FT_UNKNOWN_OPERATION_DENIED" = "在遠端電腦上的檔案傳輸操作遭拒絕。";
"IDS_FT_UPLOAD_DENIED" = "在遠端電腦的上載操作遭拒絕。";
"IDS_FULL_VIDEO" = "一般視訊大小";
"IDS_FUNCTION_LOCKWORKSTATION_NOT_AVAILABLE" = "遠端TeamViewer不支援此功能。\n確認已在遠端電腦安裝最新版的TeamViewer。\n必須具備系統管理員權限，\n或啟用TeamViewer隨Windows自動啟動的功能，才能夠執行TeamViewer。";
"IDS_FUNCTION_NOT_AVAILABLE" = "無法執行要求的功能。";
"IDS_FUNCTION_NOT_AVAILABLE_NO_CONTROL_PERMISSION" = "您目前無法控制遠端電腦。";
"IDS_GET_HELP" = "要求協助";
"IDS_GET_HELP_FROM_P1" = "來自%1%要求協助";
"IDS_GO" = "要求支援";
"IDS_GROUPNAMES" = "群組";
"IDS_GROUP_PROPERTIES_SHARED_GROUP_TITLE" = "擁有者";
"IDS_HALF_VIDEO" = "小型視訊大小";
"IDS_HELP_ACCESS_CONFIGUREBUTTON" = "您可以在此處編輯所有自訂設定的詳細資料。\r\n即使您選擇其他設定，此變更僅會套用至自訂設定並且儲存。";
"IDS_HELP_ACCESS_DETAILSBUTTON" = "您可以在此處檢視與所選存取控制類型相關的所有詳細資料。\r\n如果您要編輯這些設定，請選擇「自訂」。";
"IDS_HELP_BUDDY_ACTIVATELICENSE" = "按一下這裡即可為您的帳戶啟用授權";
"IDS_HELP_BUDDY_DISPLAYNAME" = "此為您的帳戶顯示名稱";
"IDS_HELP_BUDDY_EMAIL" = "這是您帳戶的電子郵件地址";
"IDS_HELP_BUDDY_LICENSE" = "這是與您的帳戶相關聯的授權";
"IDS_HELP_BUDDY_PASSWORD" = "若要變更帳戶密碼，請在此欄位輸入新密碼。";
"IDS_HELP_BUDDY_SHOWONLINESTATEONLYPARTNERS" = "僅讓清單中的夥伴看見您的線上狀態。";
"IDS_HELP_GENERAL_PROXY" = "開啟對話方塊設定Proxy。如果您無法建立連線，可能必須手動輸入您的Proxy資料。";
"IDS_HELP_HOST_PASSWORD" = "每次啟動TeamViewer都會收到的是隨機建立的密碼，而此處所提供的是個人密碼。";
"IDS_HELP_HOST_PASSWORD2" = "請再次輸入密碼以確定密碼。";
"IDS_HELP_IDENTITY" = "螢幕名稱會顯示在各種對話方塊中，可幫助您的夥伴辨識您的身分。";
"IDS_HELP_MENU" = "說明";
"IDS_HELP_MENU_FEEDBACK" = "意見";
"IDS_HELP_MENU_WEBSITE" = "TeamViewer網站";
"IDS_HELP_MENU_WEB_HELP" = "TeamViewer網頁說明";
"IDS_HELP_PRES_ALLOWPRES" = "關閉此選項即可拒絕一般簡報。\r\n將此選項與「沒有連入連線」搭配使用，可讓您的桌面免於遭人窺看。";
"IDS_HELP_PRES_WALLPAPER" = "在向夥伴簡報期間移除您自己的電腦桌布。";
"IDS_HELP_REMOTE_QUALITYCUSTOM" = "自訂品質選項詳細資料。";
"IDS_HELP_REMOTE_WALLPAPER" = "在遠端工作階段期間移除夥伴電腦上的桌布";
"IDS_HM_EXPLANATION" = "請將連線到這台電腦的ID告知您的夥伴。";
"IDS_HM_EXPLANATION_DYN" = "請將連線到這台電腦的ID和您的密碼告知您的夥伴。";
"IDS_HM_PASSWORD_EMPTY" = "Host模組的個人密碼不可為空白。尚未清除密碼。";
"IDS_HOMEPAGE_LINK" = "http://www.teamviewer.com";
"IDS_HOMEPAGE_LINK_ANTIMALWARE_INFO" = "http://www.teamviewer.com/link/?url=539523";
"IDS_HOMEPAGE_LINK_ANTIMALWARE_LICENSE_EXPIRED" = "http://www.teamviewer.com/link/?url=308980";
"IDS_HOMEPAGE_LINK_BUYLICENSE" = "https://www.teamviewer.com/licensing/update.aspx?id=%1%&ic=%2%&pid=%3%";
"IDS_HOMEPAGE_LINK_ITBRAIN_GETLICENSE" = "http://www.teamviewer.com/link/?url=891850";
"IDS_HOMEPAGE_LINK_ITBRAIN_INFO" = "http://www.teamviewer.com/link/?url=526914";
"IDS_HOMEPAGE_LINK_PERMISSION_INFO" = "http://www.teamviewer.com/link/?url=881911";
"IDS_HOMEPAGE_WAKE_ON_LAN_HELP_LINK" = "http://www.teamviewer.com/link/?url=141508";
"IDS_HOSTINFO1" = "TeamViewer Host已成功安裝至您的系統且會在Windows啟動時自動啟動。請使用您在安裝期間所輸入的下列ID及密碼遠端存取這台電腦。";
"IDS_HOSTINFO2" = "您可透過功能表列的圖示設定TeamViewer Host。例如，您可以變更密碼。";
"IDS_HOST_MEETING" = "主持會議";
"IDS_HOST_MEETING_NOT_ALLOWED" = "未允許您主持會議。若要主持會議，您必須在「會議存取控制」中允許「主持會議」。";
"IDS_HOST_NODIALOG" = "不要再顯示此對話方塊。";
"IDS_HOUR_HOURS" = "小時";
"IDS_HP_ANTIVIR" = "防毒軟體";
"IDS_HP_CPU" = "CPU使用率";
"IDS_HP_DAEMONMAC" = "OSX Daemon";
"IDS_HP_DISKHEALTH" = "磁碟狀況";
"IDS_HP_DISKSPACE" = "磁碟空間";
"IDS_HP_EVENTLOG" = "事件記錄";
"IDS_HP_FALLBACK_NAME" = "警示";
"IDS_HP_FIREWALL" = "Windows防火牆";
"IDS_HP_LOGFILEMAC" = "記錄檔";
"IDS_HP_MACHINEONLINE" = "線上狀態";
"IDS_HP_MEMORYUSAGE" = "記憶體使用量";
"IDS_HP_OSUPDATES" = "Windows Update";
"IDS_HP_OSXUPDATES" = "OSX更新";
"IDS_HP_PROCESS" = "處理";
"IDS_HP_SERVICE" = "Windows服務";
"IDS_HP_SYSTEMLOGMAC" = "系統記錄檔";
"IDS_ID_ERROR" = "您已輸入您的電腦ID。\r\n\r\n若要建立連線，請輸入遠端電腦ID。";
"IDS_ID_LABEL" = "您的ID";
"IDS_ILLEGALID" = "您所輸入的ID無效。請再次與您的夥伴核對ID。";
"IDS_INCOMING_BLOCKED_DUE_MEETING" = "您的夥伴正在主持會議，所以連線遭拒絕。";
"IDS_INCOMING_BLOCKED_REQUIRED_LICENSE" = "需要行動裝置支援授權。";
"IDS_INCOMING_BLOCKED_VIDEOCHAT" = "您的夥伴目前正在主持視訊通話。您正在使用的TeamViewer版本不支援此功能。";
"IDS_INCOMING_PRES_JOIN_MEETING" = "加入會議";
"IDS_INCREASE_PASSWORD_STRENGTH" = "加強密碼強度";
"IDS_INFORMATION" = "資訊";
"IDS_INSTALL" = "安裝";
"IDS_INSTALL_FULL" = "安裝完整版";
"IDS_INSTANTSUPPORT_ASSIGNED_TO_ACCOUNT" = "指派至%1%";
"IDS_INSTANTSUPPORT_ASSIGNED_TO_UNKNOWN" = "指派至未知";
"IDS_INSTANTSUPPORT_INVALID_ASK_SUPPORTER" = "本工作階段程式碼無效。請與您的支援人員聯絡。";
"IDS_INSTANT_SUPPORT_WAITING_ROOM_MESSAGE" = "請等候您的夥伴加入工作階段。";
"IDS_INTERACTION_DETAILS_CAPTION_FULLINTERACTION" = "完整互動";
"IDS_INTERACTION_DETAILS_CAPTION_MINIMALINTERACTION" = "最小互動";
"IDS_INVALID_EMAIL" = "請提供有效的電子郵件地址。";
"IDS_INVITATION_COMBOBOX_PRESENTATION" = "會議邀請";
"IDS_INVITATION_COMBOBOX_REMOTE_CONTROL" = "遠端控制邀請";
"IDS_INVITATION_SUBJECT_CONFERENCE_CALL" = "電話會議邀請";
"IDS_INVITATION_SUBJECT_PRESENTATION" = "會議邀請";
"IDS_INVITATION_SUBJECT_REMOTE_CONTROL" = "遠端控制邀請";
"IDS_INVITE_ADDITIONAL_PARTICIPANT_INFO" = "請選擇您想邀請至工作階段的聯絡人。此聯絡人會收到通知，此通知需於20秒內確認。";
"IDS_INVITE_ADDITIONAL_PARTICIPANT_MENU" = "邀請其他參與者...";
"IDS_INVITE_ADDITIONAL_PARTICIPANT_TITLE" = "邀請其他參與者";
"IDS_INVITE_CONTACT" = "邀請聯絡人";
"IDS_INVITE_CONTACT_BY_MAIL" = "使用電子郵件或電話...";
"IDS_INVITE_DEFAULTSUBJECT" = "TeamViewer遠端控制";
"IDS_INVITE_FOR_BETTER_CHAT_TITLE" = "新增參與者";
"IDS_INVITE_FOR_REMOTE_CONTROL_NOT_SUPPORTED_BY_INVITEE" = "您夥伴的TeamViewer版本（%1%）不支援遠端控制邀請。";
"IDS_INVITE_FOR_REMOTE_CONTROL_NOT_SUPPORTED_BY_SERVER" = "您夥伴的TeamViewer版本不支援邀請其他參與者。";
"IDS_INVITE_MESSAGE_REMOTE_CONTROL" = "您好，\r\n\r\n請下載下列軟體以啟動遠端控制工具TeamViewer Quicksupport：\r\n\r\n@@URL:QS@@\r\n\r\n\r\n祝您使用愉快，\r\n@@NAME@@\r\n\r\n\r\nwww.teamviewer.com - 輕鬆進行遠端控制及協同作業";
"IDS_INVITE_PARTICIPANTS_HEADER" = "訊息文字";
"IDS_INVITE_PARTICIPANTS_TITLE" = "邀請參與者";
"IDS_INVITE_PARTNER" = "邀請夥伴";
"IDS_ITBRAIN_TRIAL_EXPIRED" = "您的試用版已到期";
"IDS_ITERACTION_TYPE_ALLOW_BY_DEFAULT" = "允許";
"IDS_ITERACTION_TYPE_CHAT_ALL_PARTICIPANTS" = "允許和所有參與者聊天";
"IDS_ITERACTION_TYPE_FILE_SHARING_ALL_PARTICIPANTS" = "允許和所有參與者共用檔案";
"IDS_ITERACTION_TYPE_MANUALLY" = "允許手動";
"IDS_JOIN" = "加入";
"IDS_KEYINFO_BTN_FORWARD" = "轉送";
"IDS_LAN_ONLY_SELECTED" = "僅允許LAN連線";
"IDS_LICENCENOTE" = "免費授權（僅限非商業用途）";
"IDS_LICENSE_ACTIVATE" = "啟用授權";
"IDS_LICENSE_ACTIVATED" = "已在這台電腦啟用新的TeamViewer授權！\r\n\r\n舊授權：%1%\r\n新授權：%2%";
"IDS_LICENSE_ACTIVATED_OK" = "授權已啟用。\r\n此授權可再啟用%1%次。";
"IDS_LICENSE_ACTIVATED_OK_CAPTION" = "授權已啟用";
"IDS_LICENSE_ACTIVATED_TITLE" = "授權已啟用";
"IDS_LICENSE_ACTIVATE_CAPTION" = "授權啟用";
"IDS_LICENSE_ACTIVATE_CONNECTION_ERROR" = "無法啟用授權，因為連線到主閘道時發生錯誤。";
"IDS_LICENSE_ACTIVATE_CONNECTION_ERROR_CAPTION" = "無連線";
"IDS_LICENSE_ACTIVATE_EXPIRED" = "此授權已到期。";
"IDS_LICENSE_ACTIVATE_EXPIRED_CAPTION" = "授權已到期";
"IDS_LICENSE_ACTIVATE_INVALID" = "此授權號碼無效。";
"IDS_LICENSE_ACTIVATE_INVALID_CAPTION" = "無效的授權";
"IDS_LICENSE_ACTIVATE_MOVE" = "此授權已啟用。\n要將授權移至這台電腦嗎？\n移至左側：";
"IDS_LICENSE_ACTIVATE_MOVE_CAPTION" = "移動授權？";
"IDS_LICENSE_ACTIVATE_NO_MOVES_LEFT" = "您的授權已啟用。您未將任何授權移至左側。\n此授權無法啟用。";
"IDS_LICENSE_ACTIVATE_NO_MOVES_LEFT_CAPTION" = "無授權移至左側";
"IDS_LICENSE_ACTIVATE_SAMEID" = "已在這台電腦啟用此授權。";
"IDS_LICENSE_ACTIVATE_WRONGVERSION" = "您的授權號碼不適用於此程式版本。";
"IDS_LICENSE_ACTIVATE_WRONGVERSION_CAPTION" = "錯誤版本";
"IDS_LICENSE_ADDPARTICIPANT_DECLINED" = "%1%位參與者因授權限制而無法加入此會議。僅%2%位參與者可參加此會議。";
"IDS_LICENSE_BUSINESS" = "Business";
"IDS_LICENSE_BUY_NOW" = "立即購買";
"IDS_LICENSE_CODE_LABEL" = "授權碼：";
"IDS_LICENSE_CORPORATE" = "Corporate";
"IDS_LICENSE_CURRENT_LABEL" = "目前授權：";
"IDS_LICENSE_DESCRIPTION_TEXT" = "請輸入您的授權碼以升級為其他授權。";
"IDS_LICENSE_ENTERPRISE" = "大型企業版";
"IDS_LICENSE_EXPIRES" = "到期";
"IDS_LICENSE_FREE" = "免費";
"IDS_LICENSE_FREEREG" = "免費（已註冊）";
"IDS_LICENSE_HOST" = "Host";
"IDS_LICENSE_OEM" = "OEM";
"IDS_LICENSE_PARTICIPANTS_KICKED" = "%1%位參與者因授權限制而移除。僅%2%位參與者可參加此會議。";
"IDS_LICENSE_PREMIUM" = "Premium";
"IDS_LICENSE_PROFESSIONAL" = "Professional";
"IDS_LICENSE_REGISTRATION_SUCCESFULL" = "授權啟用成功";
"IDS_LICENSE_SB" = "中小企業版";
"IDS_LICENSE_SERVER_ENTERPRISE" = "TeamViewer伺服器大型企業版";
"IDS_LICENSE_SERVER_TRIAL" = "TeamViewer伺服器試用版";
"IDS_LICENSE_STATUS" = "授權狀態";
"IDS_LICENSE_TITLE" = "授權啟用";
"IDS_LICENSE_TRIAL" = "試用版";
"IDS_LICENSE_TYPE" = "授權";
"IDS_LICENSE_UNKOWN" = "未知的類型 - 建議進行更新";
"IDS_LICENSING_NUMBEROFCHANNELS_PL" = "通道";
"IDS_LICENSING_NUMBEROFCHANNELS_SG" = "通道";
"IDS_LINK_COMMENT_CONSOLE" = "http://www.teamviewer.com/link/?url=632515";
"IDS_LINK_CONSOLE_LOGSESSION" = "http://www.teamviewer.com/link/?url=522447";
"IDS_LNG" = "zhTW";
"IDS_LOADING_PLEASE_WAIT" = "載入中... \r\n請稍候";
"IDS_LOCKED_MEETING_CONFIRM_P1" = "%1%想要加入您的會議。";
"IDS_LOCKED_MEETING_REJECTED" = "您的夥伴尚未確認您加入會議的要求。";
"IDS_LOCKWORKSTATION" = "鎖定";
"IDS_LOCKWORKSTATION_SESSIONEND" = "工作階段結束後鎖定";
"IDS_LOCK_WORKSTATION" = "鎖定電腦";
"IDS_LOGCONNECTION_TOOLTIP" = "只有從連線報告取得。請按一下這裡以取得更多資訊。";
"IDS_LOGIN_CONFIRM_AUTOSESSIONRECORDING" = "此工作階段將會記錄下來。是否繼續？";
"IDS_LOGIN_PARTNER_OLD_VERSION_TEXT" = "您的夥伴使用舊版（%1%.%2%）Teamviewer。.\r\n請提醒夥伴進行更新。";
"IDS_LOGOFF" = "登出";
"IDS_LOGON" = "登入";
"IDS_MAILTO_CAPTION_PARTICIPANT" = "邀請參與者";
"IDS_MAILTO_CAPTION_PARTNER" = "邀請夥伴";
"IDS_MAIL_DEFAULT_INSTANT_MEETING_SUBJECT" = "即時會議";
"IDS_MAIL_DEFAULT_NO_END" = "未定義結束時間";
"IDS_MAINWINDOWTILE" = "初始設定";
"IDS_MAINWINDOW_INVALID_MEETING_ID" = "%1%為無效的會議ID。\r\n請輸入正確的會議ID（例如m55-555-555）加入會議。要建立遠端控制工作階段，請切換至遠端控制標籤。";
"IDS_MAIN_BUDDYLINK" = "電腦與聯絡人";
"IDS_MAIN_CREATE_SESSION" = "控制遠端電腦";
"IDS_MAIN_MENU_ABOUT_TEAMVIEWER" = "關於TeamViewer";
"IDS_MAIN_MENU_ACTIVATE_LICENSE" = "啟用授權";
"IDS_MAIN_MENU_EXIT_TEAMVIEWER" = "結束TeamViewer";
"IDS_MAIN_MENU_NEARBY" = "鄰近地點功能";
"IDS_MAIN_MENU_OPEN_LOGFILES" = "開啟記錄檔...";
"IDS_MAIN_MENU_OPTIONS" = "選項";
"IDS_MAIN_MENU_SETUP_UNATTENDED_ACCESS" = "安裝程式自動存取...";
"IDS_MAIN_MENU_SHOW_MAIN_WINDOW" = "顯示TeamViewer";
"IDS_MAIN_MENU_SHOW_PARTNER_LIST" = "顯示電腦與聯絡人";
"IDS_MAIN_MENU_SHOW_STATUS_DIALOG" = "顯示狀態對話方塊";
"IDS_MAIN_MENU_TEAMVIEWER_WEBSITE" = "TeamViewer網站";
"IDS_MAIN_PARTNER_ID" = "夥伴ID";
"IDS_MAIN_PARTNER_LIST" = "電腦與聯絡人";
"IDS_MAIN_WAIT_FOR_SESSION" = "允許遠端控制";
"IDS_MAIN_WINDOW_QUIT" = "退出";
"IDS_MALWARE_STATUS_MORE_THAN_TWO_DAYS" = "超過兩天";
"IDS_MALWARE_STATUS_NO_INFORMATION" = "尚未掃描";
"IDS_MALWARE_STATUS_SUMMARY_BUDDY_OFFLINE" = "此裝置已離線。";
"IDS_MALWARE_STATUS_SUMMARY_ONACCESS_DISABLED" = "裝置發生問題：即時保護已停用。";
"IDS_MALWARE_STATUS_SUMMARY_PROBLEM_DEFINITION" = "此裝置出現問題。無法進行更新";
"IDS_MALWARE_STATUS_SUMMARY_PROBLEM_MALWARE" = "偵測到惡意程式";
"IDS_MALWARE_STATUS_SUMMARY_PROBLEM_OFFLINE" = "ITbrain防惡意程式服務未執行。請重新啟動裝置";
"IDS_MALWARE_STATUS_SUMMARY_PROBLEM_SCAN" = "裝置發生問題：此裝置已經超過兩天未執行掃描";
"IDS_MALWARE_STATUS_SUMMARY_PROTECTED" = "此裝置已受到保護";
"IDS_MALWARE_STATUS_TODAY" = "今天";
"IDS_MALWARE_STATUS_YESTERDAY" = "昨天";
"IDS_MANAGED_DEVICE_ADD_DIALOG_SECURITY_DESCRIPTION" = "將此裝置指派至TeamViewer帳戶，以便在沒有密碼的情況下進行安全連線。";
"IDS_MANAGED_DEVICE_ADD_DIALOG_TITLE" = "指派至帳戶";
"IDS_MANAGED_DEVICE_ASSIGN_BUTTON" = "指派";
"IDS_MANAGED_DEVICE_CANCEL_BUTTON" = "取消";
"IDS_MEETINGTAB_SCHEDULE" = "會議排程";
"IDS_MEETING_ACCESS_ALLOW" = "允許";
"IDS_MEETING_ACCESS_CONTROLTYPE_CUSTOM" = "自訂設定";
"IDS_MEETING_ACCESS_CONTROLTYPE_FULLACCESS" = "完整存取權";
"IDS_MEETING_ACCESS_CONTROLTYPE_VIEWANDSHOW" = "檢視與顯示";
"IDS_MEETING_ACCESS_DENY" = "拒絕";
"IDS_MEETING_ALREADY_RUNNING" = "會議正在進行中。";
"IDS_MEETING_CONFIRM_UNLOCK_ALL_P2" = "%1%與其他%2%個人想要加入您的會議。";
"IDS_MEETING_CONNECT_FAILED_CANCELLED" = "您的要求已被取消，無法建立會議。";
"IDS_MEETING_CONNECT_FAILED_TIMEDOUT" = "您的要求已逾時，無法建立會議。請再試一次";
"IDS_MEETING_DEFAULT_SUBJECT" = "TeamViewer會議：主旨範例";
"IDS_MEETING_DEFAULT_TOPIC" = "新會議";
"IDS_MEETING_EDIT_LABEL" = "編輯...";
"IDS_MEETING_ID_LABEL" = "會議ID";
"IDS_MEETING_INFO_ORGANIZER" = "召集人";
"IDS_MEETING_INFO_PRESENTER" = "簡報者";
"IDS_MEETING_INTERACTION_TYPE_CUSTOM" = "自訂設定...";
"IDS_MEETING_INTERACTION_TYPE_FULLINTERACTION" = "完整互動";
"IDS_MEETING_INTERACTION_TYPE_MINIMALINTERACTION" = "最小互動（簡報模式）";
"IDS_MEETING_INVITATION_HTML" = "<!DOCTYPE HTML PUBLIC \"-//W3C//DTD HTML 3.2//EN\"><HTML><BODY><p>您好，</p><p>請按一下此連結加入我們的會議：<br /><a href=\"@@URL:MID@@\">@@URL:MID@@</a></p><br /><p>會議ID：<b>@@MID@@</b><br />@@PW:MEETINGTEXT@@</p><p>@@CONFCALL@@</p><p>祝您使用愉快，<br />@@NAME@@<br /></p><p><a href=\"http://www.teamviewer.com\">www.teamviewer.com</a> - 輕鬆舉行線上會議及共用螢幕</p></BODY></HTML>";
"IDS_MEETING_INVITATION_LOCATION" = "TeamViewer線上";
"IDS_MEETING_INVITATION_PASSWORD" = "密碼：%1%";
"IDS_MEETING_INVITATION_SUBJECT" = "TeamViewer會議：@@M:Subject@@";
"IDS_MEETING_INVITATION_TEXT" = "您好，\r\n\r\n請按一下此連結加入我們的會議：\r\n@@URL:MID@@\r\n\r\n會議ID：@@MID@@\r\n@@PW:MEETINGTEXT@@\r\n@@CONFCALL@@\r\n祝您使用愉快，\r\n@@NAME@@\r\n\r\n\r\nwww.teamviewer.com - 輕鬆舉行線上會議及共用螢幕";
"IDS_MEETING_INVITE_LABEL" = "邀請...";
"IDS_MEETING_MYMEETINGS_LABEL" = "我的會議";
"IDS_MEETING_MY_MEETING" = "我的會議";
"IDS_MEETING_NAME_LABEL" = "您的名稱";
"IDS_MEETING_NEW_LABEL" = "新會議";
"IDS_MEETING_PARTICIPANT_LICENSE_LIMIT_REACHED" = "目前召集人使用的授權無法讓更多參與者加入會議。";
"IDS_MEETING_QUICKJOIN_ASK_CONFIRMATION_P1" = "%1%邀請您參加他 / 她的會議。確定要立刻加入會議？";
"IDS_MEETING_QUICKJOIN_MASTER_REJECTED" = "您無法傳送請求給您的夥伴%1%。";
"IDS_MEETING_QUICKJOIN_MEETING_INCOMPATIBLE" = "您的夥伴「%1%」因使用不相容的TeamViewer版本，所以無法加入會議。";
"IDS_MEETING_QUICKJOIN_PARTNER_NOT_ALLOWED" = "因為存取控制限制，您的夥伴%1%無法加入會議。";
"IDS_MEETING_QUICKJOIN_PARTNER_REJECTED" = "您的夥伴%1%拒絕您的加入會議請求";
"IDS_MEETING_QUICKJOIN_REQUEST_TIMED_OUT" = "%1%無法在時間內回應。";
"IDS_MEETING_QUICKJOIN_TITLE_P0" = "加入會議";
"IDS_MEETING_QUICKJOIN_TITLE_P1" = "%1% - 加入會議";
"IDS_MEETING_RUNNING_JOIN" = "此會議正在進行中。是否要加入？";
"IDS_MEETING_SCHEDULE_CONFIGURE_CONCALL_LABLE" = "設定電話會議";
"IDS_MEETING_SCHEDULE_END_LABEL" = "End";
"IDS_MEETING_SCHEDULE_PASSWORD_LABEL" = "密碼";
"IDS_MEETING_SCHEDULE_SAVE_CHECKBOX" = "儲存會議以便之後重新使用";
"IDS_MEETING_SCHEDULE_START_LABEL" = "開始";
"IDS_MEETING_SCHEDULE_SUBJECT_LABEL" = "主旨";
"IDS_MEETING_SUBJECT_LABEL" = "主旨";
"IDS_MEETING_UNLOCK" = "%1%想要加入您的會議。";
"IDS_MEETING_WAITINGROOM_ORGANIZEDBY" = "由%1%召集";
"IDS_MENU_COPY_RANDOM_PASSWORD" = "將隨機密碼複製到剪貼簿";
"IDS_MENU_CREATE_NEW_RANDOM_PASSWORD" = "建立新隨機密碼";
"IDS_MENU_DEACTIVATE_RANDOM_PASSWORD" = "Deactivate random password"; 
"IDS_MENU_SEND_KEY_COMBINATIONS" = "傳送按鍵組合";
"IDS_MENU_SEND_SYSTEM_KEY_COMBINATIONS" = "傳送系統按鍵組合";
"IDS_MENU_SET_PREDEFINED_PASSWORD" = "設定個人密碼";
"IDS_MIN_MINS_SHORT" = "分";
"IDS_MM_PLY_MUTE" = "靜音";
"IDS_MONITORING_CAPTION" = "ITbrain監控";
"IDS_MONITORING_GETLICENSE" = "取得授權";
"IDS_MONOCHROME_ICON" = "使用黑白功能表列圖示";
"IDS_MORE_INFORMATION" = "更多資訊";
"IDS_MOVE" = "移動";
"IDS_MOVE_LICENSE" = "移動授權";
"IDS_MOVE_PL_ELEMENT_ERROR_CANNOT_MOVE_FROM_P2" = "權限不足，無法自「%2%」群組中移動「%1%」。";
"IDS_MOVE_PL_ELEMENT_ERROR_CANNOT_MOVE_TO_P2" = "權限不足，無法將「%1%」移動至「%2%」群組。";
"IDS_MOVE_PL_ELEMENT_ERROR_REMOVE_ITBRAIN_P1" = "已啟用裝置「%1%」的ITbrain電腦監控。請啟用ITbrain電腦監控功能以移動此裝置至不同的擁有者。";
"IDS_MOVE_PL_ELEMENT_ERROR_REMOVE_SERVICES_P2" = "裝置「%1%」擁有者專屬服務已啟用。欲移動此裝置至不同的擁有者，請啟用以下服務：%2%";
"IDS_MOVE_PL_ELEMENT_ERROR_VERSION_P1" = "裝置「%1%」使用的TeamViewer版本已過期。請先安裝最新版本的TeamViewer以移動此裝置。";
"IDS_MOVE_PL_ELEMENT_WARNING_CURRENT_OWNER_LOSE_P1" = "Moving %1% to a different owner might cause the former owner to lose his access to the device";
"IDS_MOVE_PL_ELEMENT_WARNING_YOU_LOSE_P1" = "Moving %1% to a different owner might cause you to lose your access to this device.";
"IDS_MRU_CLEAR_HISTORY" = "清除此記錄";
"IDS_MRU_LINE_SEPARATOR" = "-------------";
"IDS_MRU_NEARBY" = "顯示鄰近地點的聯絡人與裝置";
"IDS_MSGBOX_ACCOUNTUPGRADE_TEXT" = "請稍候，我們正在提升您的電腦與聯絡人效能。這可能需要一些時間，但只需要執行一次。如果您現在取消，將會自動從中斷處開始執行。";
"IDS_MSGBOX_ACCOUNTUPGRADE_TITLE" = "效能提升";
"IDS_MULTIPLE_CONNECTION_CAPTION" = "數個連線";
"IDS_MULTIPLE_CONNECTION_FILETRANSFER" = "這台電腦已存在其他連線！您可以在遠端控制視窗中使用檔案傳輸命令來啟動檔案傳輸。\n仍要建立其他連線？";
"IDS_MULTIPLE_CONNECTION_STANDARD" = "已有連線連到這台電腦！\n是否要建立其他連線？";
"IDS_MULTIPLE_CONNECTION_VPN" = "這台電腦已存在其他連線！您隨時可以在遠端控制視窗中使用「Extras | VPN | Start」命令來啟動VPN連線。\n仍要建立其他連線？";
"IDS_MULTIPLE_CONNECTION_VPN_VPN" = "已有VPN連線連到這台電腦！";
"IDS_MULTI_MONITOR_INFORMATION_TEXT" = "遠端電腦有多個監視器。您可以同時顯示兩者或在遠端控制工具列中選取「檢視」、「使用中監視器」來切換監視器";
"IDS_NEARBY_BUTTON_TITLE" = "顯示鄰近地點的聯絡人與裝置";
"IDS_NEARBY_TITLE" = "鄰近地點功能";
"IDS_NEW_DYNPWD_DEACTIVATE" = "停用";
"IDS_NEW_DYNPWD_GENERATE" = "產生新值";
"IDS_NEW_DYNPWD_KEEP" = "保留目前值";
"IDS_NO" = "否";
"IDS_NOISE_THRESHOLD" = "雜訊閾值";
"IDS_NOMINATE_ORGANIZER" = "指派為召集人";
"IDS_NOMINATE_PRESENTER" = "指派為簡報者";
"IDS_NONCOMMERCIAL" = "這是www.teamviewer.com所贊助的免費工作階段\r\n\r\n請注意，免費工作階段僅可用於\r\n非商業用途。\r\n\r\n感謝您遵守此規定！";
"IDS_NONCOMMERCIAL_Meeting" = "這是www.teamviewer.com所贊助的免費會議\r\n\r\n請注意，免費工作階段僅可用於\r\n非商業用途。\r\n\r\n感謝您遵守此規定！";
"IDS_NONCOMMERCIAL_TITLE" = "贊助工作階段";
"IDS_NONCOMMERCIAL_TITLE_Meeting" = "贊助的會議";
"IDS_NOTIFICATION_CENTER_ALERT_SECTION_TITLE" = "警示";
"IDS_NOTIFICATION_CENTER_CONTACT_REQUESTS_SECTION_TITLE" = "聯絡人";
"IDS_NOTIFICATION_CENTER_CONTACT_SUGGESTIONS_SECTION_TITLE" = "近期工作階段聯絡人。";
"IDS_NOTIFICATION_CENTER_INSTANT_SUPPORT_SESSIONS_SECTION_TITLE" = "服務佇列";
"IDS_NOTIFICATION_CENTER_SHARED_GROUP_REQUESTS_SECTION_TITLE" = "群組";
"IDS_NOTIFICATION_CENTER_TITLE" = "通知";
"IDS_NOTIFY_BUDDY_INFO" = "%1%已登入";
"IDS_NOTIFY_CHAT_TITLE" = "來自%1%的訊息";
"IDS_NOTIFY_CHAT_UNREAD_MESSAGES_TEXT" = "您有未讀訊息。";
"IDS_NOTIFY_CHAT_UNREAD_MESSAGES_TITLE" = "交談";
"IDS_NOTIFY_INSTANTSUPPORT_ASSIGNED" = "已指派新的服務案件給您：%1%";
"IDS_NOTIFY_INSTANTSUPPORT_UNASSIGNED" = "可使用新的服務案件：%1%";
"IDS_NOTIFY_OPTIONS_BUTTON" = "選項";
"IDS_NOT_AVAILABLE" = "無法使用";
"IDS_NOT_LOGGED_IN_CONNECT" = "必須登入您的TeamViewer帳戶才能自動連線。";
"IDS_NO_CONNECTION_ERROR" = "無法建立連線。\r\n\r\n%1%";
"IDS_NO_CONNECTION_TO_PARTNER_ERROR" = "沒有連到夥伴的連線%1%！\r\n\r\n%2%";
"IDS_NO_INCOMING_CONNECTIONS" = "不允許任何連入連線";
"IDS_NO_JOIN_MEETING_IN_LAN_ONLY" = "因為僅允許LAN連線，故無法加入會議。若要加入會議，請視需要變更一般選項中的「LAN連入連線」。";
"IDS_NO_MAILING_PROGRAM" = "找不到預設郵件程式。\r\n請設定您的郵件程式。";
"IDS_NO_NOTIFICATIONS_AVAILABLE" = "現在沒有可用的通知。";
"IDS_NO_OUTGOING_CONNECTIONS" = "不允許任何傳出連線";
"IDS_NO_SHUTDOWN_PRIVILEGE" = "系統不允許登入的使用者將電腦重新開機。";
"IDS_NO_START_CONFCALL_IN_LAN_ONLY" = "因為僅允許LAN連線，故無法主持電話會議。若要取得電話會議數據，請視需要變更一般選項中的「LAN連入連線」。";
"IDS_NO_START_MEETING_IN_LAN_ONLY" = "因為僅允許LAN連線，故無法主持會議。若要主持會議，請視需要變更一般選項中的「LAN連入連線」。";
"IDS_NO_USER_LOGGED_IN" = "遠端重新開機遭拒絕。\r\n目前沒有使用者登入。您必須先登入，才能繼續進行。";
"IDS_NO_VALID_LICENSE" = "「TeamViewer.ini」設定檔中的授權碼不是有效的企業同步授權。\r\nTeamViewer Portable僅能在有限的試用模式中執行。";
"IDS_OFFLINE_DURATION" = "離線（%1%）";
"IDS_OK" = "確定";
"IDS_ON_SESSION_END_DYNAMIC_PASSWORD" = "連到%1%的連線已結束。只要您不變更舊密碼或關閉TeamViewer，您的連線夥伴就能使用舊密碼建立新連線。\n是否要立即產生一個新密碼？";
"IDS_ON_SESSION_END_DYNAMIC_PASSWORD_MULTIPLE_SUPPORTERS" = "連線已結束。只要您不變更舊密碼或關閉TeamViewer，您的連線夥伴就能使用舊密碼建立新連線。\n是否要立即產生一個新密碼？";
"IDS_ON_SESSION_END_DYNMAIC_PASSWORD_CAPTION" = "變更隨機密碼？";
"IDS_OPEN_CONNECTION_CONFIRM_CLOSE_MESSAGE" = "如果您立即結束TeamViewer，連到這台電腦的連線會中斷，您必須以手動方式重新啟動TeamViewer才能恢復連線。確定要終止TeamViewer？";
"IDS_OPEN_IN_BROWSER" = "在瀏覽器中開啟";
"IDS_OPTIMIZE_QUALITY" = "最佳品質";
"IDS_OPTIMIZE_SPEED" = "最佳速度";
"IDS_OPTIONS_AUTO_THRESHOLD" = "自動";
"IDS_OPTIONS_BLACK_AND_WHITELIST" = "黑名單與白名單";
"IDS_OPTIONS_CONFIGURE" = "設定...";
"IDS_OPTIONS_CONFIRM_PASSWORD" = "確認密碼";
"IDS_OPTIONS_CONN_RULES" = "連線到此電腦的規則";
"IDS_OPTIONS_DETAILS" = "詳細資料...";
"IDS_OPTIONS_DYNAMIC_PASSWORD_TITLE" = "隨機密碼（用於自發存取）";
"IDS_OPTIONS_INCOMMING_LAN_CONNECTIONS" = "LAN連入連線";
"IDS_OPTIONS_LAN_ACCEPT" = "接受";
"IDS_OPTIONS_LAN_ACCEPT_EXCLUSIV" = "單獨接受";
"IDS_OPTIONS_LAN_DEACTIVATED" = "已停用";
"IDS_OPTIONS_LOCAL_NETWORK" = "區域網路連線（透過IP位址）";
"IDS_OPTIONS_MEETING_REMOTEAUDIO" = "共用電腦的音效及音樂";
"IDS_OPTIONS_NETWORK_SETTINGS" = "網路設定";
"IDS_OPTIONS_NO_CAMERA_CONNECTED" = "沒有連接攝影機";
"IDS_OPTIONS_PASSWORD" = "密碼";
"IDS_OPTIONS_PASSWORD_STRENGTH" = "密碼強度";
"IDS_OPTIONS_PERMANENT_PASSWORD_TITLE" = "個人密碼（供無人看管存取）";
"IDS_OPTIONS_PROXY_SETINGS" = "Proxy設定";
"IDS_OPTIONS_REMOTECONTROL_REMOTEAUDIO" = "播放電腦的音效及音樂";
"IDS_OPTIONS_TAB_ACCOUNT" = "帳戶";
"IDS_OPTIONS_TAB_ADVANCED" = "進階";
"IDS_OPTIONS_TAB_AUDIO" = "音訊";
"IDS_OPTIONS_TAB_GENERAL" = "一般";
"IDS_OPTIONS_TAB_INVITATION" = "邀請";
"IDS_OPTIONS_TAB_INVITATION_MESSAGE" = "邀請訊息";
"IDS_OPTIONS_TAB_INVITATION_RESET" = "重設";
"IDS_OPTIONS_TAB_INVITATION_SUBJECT" = "主旨";
"IDS_OPTIONS_TAB_INVITATION_TEMPLATE" = "範本";
"IDS_OPTIONS_TAB_INVITATION_TEST" = "測試邀請";
"IDS_OPTIONS_TAB_PARTNERLIST_ACCOUNT_SETTINGS" = "帳戶設定";
"IDS_OPTIONS_TAB_PARTNERLIST_DISPLAY_NAME" = "顯示名稱";
"IDS_OPTIONS_TAB_PARTNERLIST_EMAIL" = "電子郵件";
"IDS_OPTIONS_TAB_PARTNERLIST_LICENSE" = "已啟用的授權";
"IDS_OPTIONS_TAB_PARTNERLIST_LOG_TO_CONSOLE" = "將工作階段記錄至連線記錄";
"IDS_OPTIONS_TAB_PARTNERLIST_NEW_PASSWORD" = "新密碼";
"IDS_OPTIONS_TAB_PARTNERLIST_NOTIFY_MESSAGE" = "有內送訊息時通知我";
"IDS_OPTIONS_TAB_PARTNERLIST_NOTIFY_PARTNER_SIGNIN" = "夥伴登入時通知我";
"IDS_OPTIONS_TAB_PARTNERLIST_OFFLINE_SEPERATE" = "其他群組的離線夥伴";
"IDS_OPTIONS_TAB_PARTNERLIST_ONLY_PARTNERS" = "只有我的名單中的夥伴才能看見我的線上狀態及傳送訊息給我";
"IDS_OPTIONS_TAB_PARTNERLIST_SHOW_COMMENT_WINDOW" = "完成每個工作階段後顯示註解視窗";
"IDS_OPTIONS_TAB_PRESENTATION" = "會議";
"IDS_OPTIONS_TAB_PRESENTATION_REMOVE_WALLPAPER" = "移除自己的桌布";
"IDS_OPTIONS_TAB_REMOTECONTROL" = "遠端控制";
"IDS_OPTIONS_TAB_SECURITY" = "安全性";
"IDS_OPTIONS_TAB_VIDEO" = "視訊";
"IDS_OPTIONS_VIDEO_SOURCE" = "視訊來源";
"IDS_OPTIONS_YOUR_DISPLAY_NAME" = "您的顯示名稱";
"IDS_OPTION_PASSWORD" = "密碼：";
"IDS_OPTION_PASSWORD_INFO" = "此選項對話方塊受密碼保護。請輸入存取選項對話方塊的密碼。";
"IDS_OPTION_PASSWORD_TITLE" = "必須驗證";
"IDS_OR" = "或";
"IDS_OUTGOING_CONNECTION_ON_MEETING_ALREADYJOINED" = "您已經加入此會議。";
"IDS_OUTGOING_CONNECTION_ON_MEETING_FAILED" = "無法建立會議。請檢查網際網路連線。";
"IDS_OUTGOING_CONNECTION_ON_MEETING_FORBIDDEN" = "無法建立會議。可能有正在連入的遠端控制工作階段，或是您正在主持會議。";
"IDS_PARTICIPANT_DEFAULTNAME" = "參與者%1%";
"IDS_PARTICIPANT_RENAME" = "編輯名稱...";
"IDS_PARTICIPATE_HEADLINES" = "加入會議";
"IDS_PARTNER_HAS_OLD_VERSION_CAPTION" = "夥伴使用舊版TeamViewer";
"IDS_PARTNER_NEW_MAJOR_VERSION" = "您的夥伴使用新版TeamViewer。立即更新您的TeamViewer並建立連線？";
"IDS_PARTNER_NEW_MAJOR_VERSION_MAC" = "您的夥伴使用新版TeamViewer。您必須更新TeamViewer才能建立連線。";
"IDS_PARTNER_VERSION" = "夥伴版本：";
"IDS_PASSWORD_AFTER_SESSION_END_LABEL" = "每個工作階段之後的隨機密碼";
"IDS_PASSWORD_CONFIRM_CONFIRM_LABEL" = "重複新密碼";
"IDS_PASSWORD_CONFIRM_INFO" = "基於安全考量，請輸入您的舊密碼。";
"IDS_PASSWORD_CONFIRM_NEW_LABEL" = "新密碼";
"IDS_PASSWORD_CONFIRM_OLD_LABEL" = "舊密碼";
"IDS_PASSWORD_INSECURE" = "警告：您的密碼不安全。\r\n請使用至少4個不同的字元。";
"IDS_PASSWORD_LABEL" = "密碼";
"IDS_PASSWORD_NOT_SET_CAPTION" = "沒有密碼設定";
"IDS_PASSWORD_VERIFY_ERROR_TEXT" = "無法驗證此密碼。請確認兩個密碼相符。";
"IDS_PASTEBOARD_PROGRESS_ABOUT_AN_HOUR" = "約1小時";
"IDS_PASTEBOARD_PROGRESS_ABOUT_A_DAY" = "約1天";
"IDS_PASTEBOARD_PROGRESS_ABOUT_A_MINUTE" = "約1分鐘";
"IDS_PASTEBOARD_PROGRESS_ABOUT_FIVE_SECONDS" = "約5秒鐘";
"IDS_PASTEBOARD_PROGRESS_ABOUT_TEN_SECONDS" = "約10秒鐘";
"IDS_PASTEBOARD_PROGRESS_ABOUT_X_DAYS" = "約%1%天";
"IDS_PASTEBOARD_PROGRESS_ABOUT_X_HOURS" = "約%1%小時";
"IDS_PASTEBOARD_PROGRESS_ABOUT_X_MINUTES" = "約%1%分鐘";
"IDS_PASTEBOARD_PROGRESS_LESS_THAT_A_MINUTE" = "1分鐘內";
"IDS_PASTEBOARD_PROGRESS_TITLE" = "將「%1%」複製至「%2%」";
"IDS_PASTEBOARD_PROGRESS_TOTAL_ESTIMATING" = "%1%/%2% - 正在預估剩餘時間…";
"IDS_PASTEBOARD_PROGRESS_TOTAL_WITH_TIME" = "%1%/%2% - %3%";
"IDS_PASTEBOARD_PROGRESS_WINDOW_TITLE" = "TeamViewer剪貼簿";
"IDS_PERMISSIONS" = "權限";
"IDS_PLPOPUP_ANTIMALWARE_LASTSCAN" = "上次掃描：";
"IDS_PLPOPUP_MENU_ACTIVATE" = "啟用";
"IDS_PLPOPUP_MENU_ANTIMALWARE_CAPTION" = "ITbrain防惡意程式";
"IDS_PLPOPUP_MENU_ANTIMALWARE_CONFIGURE" = "設定防惡意程式碼";
"IDS_PLPOPUP_MENU_ANTIMALWARE_FULLSCAN" = "完整掃描";
"IDS_PLPOPUP_MENU_ANTIMALWARE_QUICKSCAN" = "快速掃描";
"IDS_PLPOPUP_MENU_ANTIMALWARE_STATUS" = "狀態";
"IDS_PLPOPUP_MENU_GETLICENSE" = "取得授權";
"IDS_PLPOPUP_MENU_LINK" = "深入瞭解";
"IDS_PLPOPUP_MENU_MONITORING_CAPTION" = "ITbrain監控";
"IDS_PLPOPUP_MENU_MONITORING_CONFIGURE" = "設定監控";
"IDS_PLPOPUP_MENU_MONITORING_RECHECKALL" = "全部重新檢查";
"IDS_PLPOPUP_MULTISELECT_GROUP_DESCRIPTION" = "請選擇移動項目的目的地。";
"IDS_PLPOPUP_MULTISELECT_GROUP_TITLE" = "移動";
"IDS_PLPOPUP_MULTISELECT_MOVE_DESCRIPTION" = "將選取項目移動至其他群組";
"IDS_PLPOPUP_MULTISELECT_MOVE_TITLE" = "移動";
"IDS_PLPOPUP_MULTISELECT_TITLE" = "多個項目";
"IDS_PLPROP_ALIAS" = "別名";
"IDS_PLPROP_GROUPNAME" = "群組名稱";
"IDS_PLPROP_NAME_OR_EMAIL" = "名字或電子郵件";
"IDS_PLPROP_TEAMVIEWER_ID" = "TeamViewer ID";
"IDS_PL_MENU_COMPUTER_ASSIGN" = "指派至帳戶...";
"IDS_PL_MENU_CONTACT_INVITATION_REVOKE" = "撤銷邀請";
"IDS_PL_MENU_GENERAL_DELETE" = "刪除";
"IDS_PL_MENU_GENERAL_PROPERTIES" = "屬性";
"IDS_PL_MENU_GENERAL_SHARES" = "共用";
"IDS_PL_MENU_NEARBY_ADD" = "加入(&A)";
"IDS_PL_MENU_SESSION_ASSIGN" = "指派...";
"IDS_PL_MENU_SESSION_CLOSE" = "關閉";
"IDS_PL_MENU_SESSION_EMAIL" = "邀請...";
"IDS_PL_STATE_ACKNOWLEDGE" = "認可";
"IDS_PL_STATE_CHECKNOW" = "全部重新檢查";
"IDS_PL_STATE_DETAILS" = "詳細資料";
"IDS_PL_STATE_PAUSE" = "Pause";
"IDS_PL_STATE_RESUME" = "繼續(R)";
"IDS_PL_STATE_RM_CHECKALL" = "檢查中";
"IDS_PL_STATE_RM_INSTALLING" = "ITbrain監控設定進行中…";
"IDS_PL_STATE_RM_UNINSTALLING" = "ITbrain正在移除安裝。";
"IDS_PL_STATE_STOP" = "停止";
"IDS_POLICY_ENFORCED_HINT_P1" = "某些設定是由%1%所管理的";
"IDS_PORT" = "連接埠";
"IDS_PREFERENCES_INVALID_CONFIGURATION" = "無效的設定";
"IDS_PREFERENCES_MEETING_AUTO_START_SCREEN_SHARING" = "自動開始共用螢幕";
"IDS_PREFERENCES_MEETING_INSTANT_MEETING_PASSWORD" = "即時會議密碼";
"IDS_PREFERENCES_MEETING_INTERACTION_DEFAULTS" = "參與者互動";
"IDS_PRESENTATION_QUICKJOIN_TITLE" = "%1% - 簡報";
"IDS_PRESENTER_CHANGE_DENIED_CAPTION" = "變更簡報者遭拒絕";
"IDS_PRESENTER_CHANGE_DENIED_TEXT" = "您所選擇的參與者未確認接管簡報者一職的要求。";
"IDS_PRESENTER_HANDOVER" = "更換簡報者";
"IDS_PRESENTER_HANDOVER_CONFIRM" = "更換簡報者確認";
"IDS_PRESENTER_HANDOVER_OLD_VERSION" = "因為此參與者使用舊版TeamViewer，所以無法指派為簡報者。\r\n請更新遠端TeamViewer安裝以移交簡報給參與者。";
"IDS_PRESENTER_HANDOVER_PARTNER_DID_NOT_CONFIRM" = "您的夥伴未確認擔任簡報者的詢問";
"IDS_PRESENTER_HANDOVER_PARTNER_RESTRICTION_MEETING" = "您正在主持會議，所以指派遭拒絕。";
"IDS_PRESENTER_HANDOVER_PARTNER_RESTRICTION_RC" = "此參與者正在執行連入的遠端控制工作階段，所以指派遭拒絕。";
"IDS_PRESENTER_HANDOVER_REJECT" = "拒絕";
"IDS_PRESENTER_HANDOVER_SHOW_MY_DESKTOP" = "顯示我的桌面";
"IDS_PRESENTING_MONITOR" = "正在簡報畫面";
"IDS_PRESENTING_MONITOR_I" = "正在簡報畫面%1%";
"IDS_PROPERTIES_CHANGED" = "屬性已變更。";
"IDS_PROPERTIES_CHANGED_MESSAGE" = "套用新屬性？";
"IDS_PROPERTIES_CHANGED_NEEDS_RESTART" = "屬性已變更。必須重新啟動TeamViewer。";
"IDS_PROPERTIES_CHANGED_NEEDS_RESTART_MESSAGE" = "套用新屬性並重新啟動TeamViewer？";
"IDS_PROXY_AUTHENTIFICATION" = "Proxy驗證";
"IDS_PROXY_AUTHENTIFICATION_SAVE" = "儲存認證";
"IDS_PROXY_AUTH_DESCRIPTION_MESSAGE" = "驗證訊息為「%1%」。";
"IDS_PROXY_AUTH_DESCRIPTION_TEMPLATE" = "Proxy%1%需要使用者名稱及密碼。";
"IDS_PROXY_DESCRIPTION_TEXT" = "如果不需要驗證，請將使用者名稱及密碼保持空白。";
"IDS_PROXY_IP" = "Proxy IP：";
"IDS_PROXY_PASSWORD" = "密碼：";
"IDS_PROXY_PORT" = "連接埠：";
"IDS_PROXY_SETTINGS" = "Proxy設定";
"IDS_PROXY_USERNAME" = "使用者名稱：";
"IDS_PROXY_USE_BROWSER_PROXY" = "使用網頁瀏覽器Proxy設定（建議使用）";
"IDS_PROXY_USE_MANUAL_PROXY" = "使用手動Proxy：";
"IDS_PROXY_USE_NO_PROXY" = "無Proxy";
"IDS_PWD_CONFIRM_NOT_IDENTICAL" = "輸入的密碼無法辨識";
"IDS_PWD_CONFIRM_OLD_EMPTY" = "請輸入舊密碼。";
"IDS_PWD_CONFIRM_OLD_NOT_CORRECT" = "舊密碼不正確";
"IDS_PW_SECURITY_DISABLED" = "已停用（沒有隨機密碼）";
"IDS_PW_SECURITY_NORMAL" = "標準（4位數字元）";
"IDS_PW_SECURITY_SECURE" = "安全（6個字元）";
"IDS_PW_SECURITY_SECURE8" = "安全（8個字元）";
"IDS_PW_SECURITY_VERYSECURE" = "非常安全（10位數字元）";
"IDS_QJ_EXPLANATION" = "請輸入您想要參與的會議ID。";
"IDS_QS_EXPLANATION" = "請將下列ID告訴您的夥伴以供他們連線到您的桌面：";
"IDS_QUESTION_RESTORE_SESSION_ACCEPT" = "重新連線";
"IDS_QUESTION_RESTORE_SESSION_P1" = "您已可與夥伴%1%連線，要與夥伴重新連線嗎？";
"IDS_QUESTION_RESTORE_SESSION_TITLE" = "與夥伴重新連線";
"IDS_QUESTION_WAIT_FOR_REBOOT" = "您夥伴的TeamViewer在短時間內無法連線。可供連線時自動重新連線？";
"IDS_QUESTION_WAIT_FOR_REBOOT_ACCEPT" = "等待夥伴";
"IDS_QUESTION_WAIT_FOR_REBOOT_TITLE" = "等待夥伴";
"IDS_QUICKSUPPORT_INSTANT_SUPPORT" = "請等候您的夥伴加入工作階段。";
"IDS_QUICKSUPPORT_INSTANT_SUPPORT_DESCRIPTION" = "說明";
"IDS_QUICKSUPPORT_INSTANT_SUPPORT_ID" = "工作階段程式碼";
"IDS_QUICK_ACCESS_RC_REJECTED" = "您的夥伴拒絶您的連線請求";
"IDS_QUICK_ACCESS_REJECTED" = "您的夥伴拒絶您的連線請求";
"IDS_READONLY" = "唯讀";
"IDS_READWRITE" = "讀取 / 寫入";
"IDS_REBOOT" = "重新開機";
"IDS_RECONNECTING" = "連線已遺失。正在嘗試重新連線...";
"IDS_RECORD" = "錄製";
"IDS_RECORDING_DIR_LABEL" = "工作階段記錄目錄";
"IDS_REFRESH" = "重新整理";
"IDS_REGISTER_NOW" = "立即註冊";
"IDS_REMOTEASSIGN_ALREADYMANAGEDEVICE" = "帳戶指定失敗。裝置已指派至其他帳戶。";
"IDS_REMOTEASSIGN_BRUTEFORCEPROTECTION" = "帳戶指定失敗。嘗試失敗次數過多，請稍後再試。";
"IDS_REMOTEASSIGN_INFOTEXT" = "要將裝置指派至您的帳戶，請為%1%輸入個人密碼。";
"IDS_REMOTEASSIGN_INTERNALSERVERERROR" = "帳戶指定失敗。遠端出現內部錯誤。";
"IDS_REMOTEASSIGN_TITLE" = "指派至帳戶";
"IDS_REMOTEASSIGN_UNKNOWN_ERROR" = "帳戶指定失敗，出現未知的錯誤。";
"IDS_REMOTEASSIGN_WRONGPASSWORD" = "您所輸入的密碼無效，請再試一次。";
"IDS_REMOTECONTROL_QUICKJOIN_ASK_CONFIRMATION_P1" = "「%1%」邀請您加入遠端控制工作階段。是否要立刻加入？";
"IDS_REMOTECONTROL_QUICKJOIN_MASTER_REJECTED" = "您無法傳送請求給「%1%」";
"IDS_REMOTECONTROL_QUICKJOIN_NOT_ALLOWED" = "必須以召集人身分才能邀請其他參與者。";
"IDS_REMOTECONTROL_QUICKJOIN_PARTNER_INCOMPATIBLE" = "您的夥伴「%1%」使用不相容的TeamViewer版本。";
"IDS_REMOTECONTROL_QUICKJOIN_PARTNER_IS_BLACKLISTED_LOCALLY" = "您無法邀請位在黑名單內或是不在白名單內的夥伴。";
"IDS_REMOTECONTROL_QUICKJOIN_PARTNER_IS_BLACKLISTED_REMOTELY" = "您無法邀請位在遠端控制電腦黑名單內（或是不在白名單內）的夥伴。";
"IDS_REMOTECONTROL_QUICKJOIN_PARTNER_NOT_ALLOWED" = "「%1%」無法加入您的工作階段，可能因為存取控制的限制或是授權類型的問題。";
"IDS_REMOTECONTROL_QUICKJOIN_PARTNER_REJECTED" = "「%1%」拒絕加入您的工作階段。";
"IDS_REMOTECONTROL_QUICKJOIN_PARTNER_REMOTE_BLACKLIST_CHECK_FAILED" = "檢查遠端控制電腦黑名單 / 白名單失敗，邀請已取消。";
"IDS_REMOTECONTROL_QUICKJOIN_REQUEST_TIMED_OUT" = "「%1%」未在時間內回應。";
"IDS_REMOTECONTROL_QUICKJOIN_TITLE_P1" = "%1% - 加入工作階段";
"IDS_REMOTESUPPORT_NO_CONNECT_PERMISSION" = "您不具備連接遠端裝置的權限。";
"IDS_REMOTESUPPORT_PARTNER_OLD_VERSION" = "您的夥伴使用舊版TeamViewer。部分功能可能無法使用。\r\n需更新夥伴的TeamViewer版本，才能使用所有功能。";
"IDS_REMOTESUPPORT_PARTNER_OLD_VERSION_CHANGEDIR" = "無法換邊，因為您的夥伴使用舊版TeamViewer。\r\n需將夥伴的版本更新，才能在遠端支援期間換邊。";
"IDS_REMOTESUPPORT_SETUP_TIMEOUT" = "伺服器在指定時間範圍內無回應。請稍後再試一次。";
"IDS_REMOTE_ACCOUNT_ASSIGNMENT_ASSIGN" = "指派";
"IDS_REMOTE_ACCOUNT_ASSIGNMENT_PASSWORD" = "密碼：";
"IDS_REMOTE_ACCOUNT_ASSIGNMENT_REMOVE" = "確定要移除帳戶指派？";
"IDS_REMOTE_CONTROL_QUICKJOIN_TITLE" = "%1% - 遠端控制";
"IDS_REMOTE_CONTROL_REMOVE_REMOTE_WALLPAPER" = "移除遠端桌布";
"IDS_REMOTE_LOGOFF" = "遠端登出";
"IDS_REMOTE_REBOOT" = "遠端重新開機";
"IDS_REMOTE_REBOOT_LOG_OFF" = "登出";
"IDS_REMOTE_REBOOT_MULTIUSER_WARNING" = "遠端伺服器正在多使用者模式下執行TeamViewer。啟用此功能後，即可使用目前的TeamViewer ID%1%（使用者：%2%）。因此，您必須使用伺服器ID%3%才能重新連線到這台伺服器。";
"IDS_REMOTE_REBOOT_REBOOT" = "重新開機";
"IDS_REMOTE_REBOOT_SAFE_MODE" = "以安全模式重新開機";
"IDS_REMOTE_SETTINGS_CAPTION" = "TeamViewer原則";
"IDS_REMOTE_SOUND" = "電腦音效";
"IDS_REMOTE_SOUND_LICENSE_INFO_OPTIONS_MEETING" = "http://www.teamviewer.com/link/?url=245228";
"IDS_REMOTE_SOUND_LICENSE_INFO_OPTIONS_RC" = "http://www.teamviewer.com/link/?url=587313";
"IDS_REMOTE_TRIAL_EXPIRED" = "您連線夥伴的TeamViewer試用授權已到期。您的連線夥伴將TeamViewer用於商業用途，則你們其中一人（連線夥伴的其中一人）需要有效的TeamViewer授權。\r\n\r\n 如果您有任何問題，請隨時與我們聯絡！";
"IDS_REMOTE_UPDATE" = "遠端更新";
"IDS_REMOVE" = "移除";
"IDS_REMOVE_DEVICE_ASSIGNMENT_DIALOG_TEXT" = "確定要移除帳戶指派？";
"IDS_REMOVE_DEVICE_ASSIGNMENT_FROM_ACCOUNT" = "移除";
"IDS_REMOVE_PARTICIPANT" = "移除參與者";
"IDS_REQUEST_HELP_BUTTON_TITLE" = "需要協助";
"IDS_REQUEST_HELP_CONTACT_DESCRIPTION" = "請輸入詳細說明，並按一下「要求支援」即可聯絡支援人員";
"IDS_REQUEST_HELP_WINDOW_TITLE" = "取得說明";
"IDS_REQUEST_TO_BECOME_PRESENTER" = "要求成為簡報者";
"IDS_RESEND_VALIDATION_MAIL" = "重新傳送電子郵件...";
"IDS_RESET" = "重設";
"IDS_RESTART_ELEVATED" = "請稍待，正在以提高權限重新啟動夥伴的TeamViewer。";
"IDS_REVERT" = "還原";
"IDS_RS_ANDROID_SCREENSHARING_STOPPED" = "您的夥伴已停止投放螢幕請關閉此工作階段視窗並開始一個新的遠端控制工作階段。接著您的夥伴便會被自動要求再次共用其螢幕。";
"IDS_RS_LICENSE_UPDATE" = "要遠端控制此裝置，需更新您的行動裝置支援授權。";
"IDS_RS_LICENSE_UPDATE_BUTTON" = "檢查更新";
"IDS_RS_MOBILECONFIG_FROM_URL_FAILED" = "請求URL失敗";
"IDS_RS_MOBILECONFIG_FROM_URL_PROTOCOL_NOT_SUPPORTED" = "URL通訊協定不支援";
"IDS_RS_MOBILECONFIG_FROM_URL_TIMEOUT" = "URL請求已逾時";
"IDS_RS_TAB_APPS" = "Apps";
"IDS_RS_TAB_DASHBOARD" = "儀表板";
"IDS_RS_TAB_DEBUG" = "Debug";
"IDS_RS_TAB_NO_INJECTION_POSSIBLE" = "此Android裝置僅支援螢幕共用。";
"IDS_RS_TAB_PROCESS" = "處理程序";
"IDS_RS_TAB_REMOTE_CONTROL" = "遠端控制";
"IDS_RS_TAB_SCREEN_SHOT" = "螢幕擷取畫面";
"IDS_RS_TAB_SETTINGS" = "設定";
"IDS_RS_TAB_SYSTEM_LOG" = "系統記錄";
"IDS_SAVE" = "儲存";
"IDS_SAVE_AS" = "另存為...";
"IDS_SCALE_ORIGINAL" = "原始";
"IDS_SCALE_SCALED" = "縮放";
"IDS_SCALING" = "縮放比例";
"IDS_SCHEDULEMEETING_ERROR_CAPTION" = "排程會議";
"IDS_SCHEDULEMEETING_TIMEOUT_TEXT" = "排程會議「%1%」失敗：要求逾時！";
"IDS_SCHEDULE_MEETING" = "排程會議";
"IDS_SCREEN_RESOLUTION" = "螢幕解析度";
"IDS_SCREEN_SHARING_SDK_HIDDEN" = "App目前尚未啟用。當App再度啟用時會繼續傳輸螢幕畫面。";
"IDS_SEC_SECS_SHORT" = "秒";
"IDS_SELECTION_LIMIT_EXCEEDED_CAPTION" = "已達選取限制";
"IDS_SELECTION_LIMIT_EXCEEDED_TEXT_P1" = "您已超出視窗選取限制。請移除至少%1%個項目以執行此動作。";
"IDS_SELECT_COUNTRY_DEMAND" = "請選取位置";
"IDS_SELECT_SINGLE_WINDOW" = "選取單一視窗";
"IDS_SENDAUDIO_ALLOWED" = "允許音訊";
"IDS_SENDCHAT_ALLOWED" = "允許聊天";
"IDS_SENDFILES_ALLOWED" = "允許檔案共用";
"IDS_SENDFILE_ABORT_TRANSFER_MESSAGE" = "已中止%1%個檔案。";
"IDS_SENDFILE_ABORT_TRANSFER_QUESTION" = "確定要中止目前操作？";
"IDS_SENDFILE_ACCESS_DENIED_ERROR" = "傳送檔案或資料夾的存取權限不足：\r\n\r\n\t%1%";
"IDS_SENDFILE_ALREADY_IN_LIST" = "已新增檔案%1%。";
"IDS_SENDFILE_CHOSENFILE_NOT_AVAILABLE" = "很抱歉，選擇的檔案已無法使用。";
"IDS_SENDFILE_FILENAME_INVALID" = "提供的檔案名稱無效。請更換再試。";
"IDS_SENDFILE_FILESIZE_ERROR" = "您想要傳送的檔案太大。檔案傳送的大小上限為%1%。";
"IDS_SENDFILE_INCOMING_DENIED" = "因為存取控制限制，您的夥伴無法接收檔案。";
"IDS_SENDFILE_ISDIR_ERROR" = "您想要傳送的檔案為目錄或網路路徑。僅能傳送本機檔案。";
"IDS_SENDFILE_MORE_FILES_NOASK" = "將選項套用在之後收到的檔案";
"IDS_SENDFILE_MORE_FILES_QUESTION" = "%1%想傳送額外%2%個檔案給您，包括：\r\n\t%3%";
"IDS_SENDFILE_OUTGOING_DENIED" = "存取控制限制可避免將檔案傳送給您的夥伴。";
"IDS_SENDFILE_QUICKJOIN_ASK_CONFIRMATION" = "@@CUSTOM_DISPLAY_NAME@@正在要求傳送檔案給您。是否允許？";
"IDS_SENDFILE_QUICKJOIN_PARTNER_REJECTED" = "%1%拒絕您的要求。";
"IDS_SENDFILE_QUICKJOIN_TITLE_P1" = "%1% - 傳送檔案";
"IDS_SENDFILE_RECV_OPERATION_IN_PROGRESS" = "正在接收%1%個檔案 - %2%%%";
"IDS_SENDFILE_RECV_OPERATION_SUCCESSFUL" = "已順利接收所有檔案。";
"IDS_SENDFILE_SELECT_RECIPIENT_TITLE" = "傳送%1%檔案至...";
"IDS_SENDFILE_SEND_OPERATION_IN_PROGRESS" = "正在傳送%1%個檔案 - %2%%%";
"IDS_SENDFILE_SEND_OPERATION_SUCCESSFUL" = "已順利傳送所有檔案。";
"IDS_SENDFILE_TOO_MANY_FILES" = "已達到檔案傳送數量上限。無法一次傳送%1%個檔案。";
"IDS_SENDVIDEO_ALLOWED" = "允許視訊";
"IDS_SEND_EMAIL" = "以電子郵件格式開啟";
"IDS_SERVER_CONTROL_NAME" = "TeamViewer面板";
"IDS_SERVER_SESSIONRECORD" = "記錄會議";
"IDS_SERVER_SESSIONRECORD_PAUSE" = "Pause";
"IDS_SERVER_SESSIONRECORD_START" = "開始記錄";
"IDS_SERVER_SESSIONRECORD_STOP" = "停止";
"IDS_SERVER_TB_BACKGROUND" = "移除桌布";
"IDS_SERVER_TB_DINPUT" = "停用遠端輸入";
"IDS_SERVER_TB_DIRCHANGE" = "與夥伴換邊";
"IDS_SERVER_TB_OPTIONS" = "連線資訊...";
"IDS_SERVER_TB_QTY_AUTO" = "自動選取";
"IDS_SERVER_TB_QTY_CUSTOM" = "自訂設定";
"IDS_SERVER_TB_QTY_DIALOG" = "編輯自訂設定...";
"IDS_SERVER_TB_QTY_QUALITY" = "最佳品質";
"IDS_SERVER_TB_QTY_SPEED" = "最佳速度";
"IDS_SERVER_TB_QUALITY" = "品質";
"IDS_SERVER_TB_SHOWALLMONITORS" = "顯示所有監視器";
"IDS_SESSIONLIMIT_LINK_BUSINESS" = "http://www.teamviewer.com/link/?url=633113";
"IDS_SESSIONLIMIT_LINK_PREMIUM" = "http://www.teamviewer.com/link/?url=954698";
"IDS_SESSIONREC_ERROR_PAUSE" = "無法暫停工作階段錄製程式";
"IDS_SESSIONREC_ERROR_START" = "無法啟動工作階段錄製程式";
"IDS_SESSIONREC_ERROR_TITLE" = "工作階段錄製程式錯誤";
"IDS_SESSION_TIMEOUT_HOURS" = "%1%小時";
"IDS_SESSION_TIMEOUT_HOURS_PLURAL" = "%1%小時";
"IDS_SESSION_TIMEOUT_MINUTES" = "%1%分鐘";
"IDS_SESSION_TIMEOUT_MINUTES_PLURAL" = "%1%分鐘";
"IDS_SESSION_TIMEOUT_OFF" = "關閉";
"IDS_SESSION_TIMEOUT_TIMED_OUT" = "非使用中的工作階段已逾時。\n%1%";
"IDS_SESSION_TIMEOUT_TIMING_OUT" = "非使用中的工作階段逾時。\n%1% 秒 - %2%";
"IDS_SESSREC_CANCEL_SAVE" = "確定要放棄已錄製工作階段檔案\n「%1%」？";
"IDS_SETTING_FOR_ACCOUNT" = "設定帳戶「%1%」";
"IDS_SETTING_FOR_COMPANYACCOUNT" = "TeamViewer帳戶的選項「%1%（%2%）」";
"IDS_SETUPASSISTANT_CONFIRM_PASSWORD" = "確認密碼：";
"IDS_SETUPASSISTANT_FINISHHEADER" = "設定完成";
"IDS_SETUPASSISTANT_FINISHTEXT" = "設定已完成。請按一下「完成」離開助手程式，並啟動TeamViewer。";
"IDS_SETUPASSISTANT_NO_IDENTICAL_PASSWORD" = "輸入的密碼無法辨識。";
"IDS_SETUPASSISTANT_PASSWORD" = "密碼：";
"IDS_SETUPASSISTANT_PASSWORD_HEADER" = "個人密碼（供無人看管存取）";
"IDS_SETUPASSISTANT_PASSWORD_TOO_SHORT" = "密碼至少要6個字元。";
"IDS_SETUPASSISTANT_UNATTENDED_HEADER" = "自動存取";
"IDS_SETUPASSISTANT_UNATTENDED_TEXT" = "設定並記憶您的個人密碼，讓您可以從任何地方存取此電腦。\n\n如果您還不想要遠端存取此電腦，請略過此步驟。之後您可以在TeamViewer偏好設定中設定或變更此密碼。";
"IDS_SETUPASSISTANT_WELCOMETEXT" = "此助理工具可幫助您安裝TeamViewer，讓您就算身在別處，也能隨時存取這台電腦。\n\n注意：您不一定要使用此助理工具。您可以隨時取消，或是在TeamViewer偏好設定中設定自動存取。";
"IDS_SETUP_UNATTENDED_ACCESS" = "安裝程式自動存取...";
"IDS_SHAREDGROUP_NOTE" = "上方欄位共用且其他使用者可以查看。";
"IDS_SHAREDGROUP_NOTE_READONLY" = "上方欄位共用且無法修改。";
"IDS_SHARED_GROUPS_PERMISSIONS_FULL_CONTROL" = "完全控制";
"IDS_SHAREENTITY_GROUP" = "共用群組";
"IDS_SHAREENTITY_GROUP_ADDUSERS" = "加入聯絡人";
"IDS_SHAREENTITY_USER" = "共用";
"IDS_SHAREENTITY_USER_ADDGROUPS" = "新增群組";
"IDS_SHAREENTITY_USER_ADDGROUPS_GROUPNAME" = "群組";
"IDS_SHARE_GROUP_PERMISSION_INFO" = "深入瞭解";
"IDS_SHOW_BLACK_SCREEN" = "顯示黑色螢幕";
"IDS_SHOW_CONFIRMATION" = "顯示確認";
"IDS_SHOW_INFO" = "顯示資訊";
"IDS_SHOW_MONITOR_I" = "顯示監視器%1%";
"IDS_SHOW_MONITOR_I_NAME" = "顯示螢幕%1%（%2%）";
"IDS_SHOW_REMOTE_CURSOR" = "顯示遠端游標";
"IDS_SHOW_SCREEN" = "顯示螢幕";
"IDS_SHOW_WHOLE_DESKTOP" = "顯示整個桌面";
"IDS_SIGN_IN_SIGN_UP" = "登入";
"IDS_SKIP" = "略過(S)";
"IDS_SKIP_PASSWORD" = "略過密碼";
"IDS_SKIP_X_MORE_WARNINGS_P1" = "Skip %1% more warnings";
"IDS_SP_ERROR_OPEN_FAILED" = "無法開啟工作階段播放程式檔案「%1%」。";
"IDS_SP_ERROR_SAVE_FAILED" = "將工作階段儲存至%1%失敗。\r\n已將備份儲存至%2%。";
"IDS_SP_ERROR_SAVE_FAILED2" = "無法將工作階段儲存至「%1%」。\r\n已在「進階選項」設定工作階段錄製程式目錄。\r\n該目錄可能不存在或權限錯誤。\r\n按一下「確認」按鈕即可指定其他工作階段檔案。";
"IDS_SP_FINISHED" = "已結束播放%1%";
"IDS_SP_PAUSE" = "Pause";
"IDS_SP_PLAYING" = "播放檔案%1%";
"IDS_SP_STOP" = "停止";
"IDS_SP_TITLE" = "錄製的工作階段：%1% ==> %2% - 日期：%3%";
"IDS_SR_SESSIONRECORDER_ACTIVE" = "您目前正在錄製工作階段。\r\n請先停止錄製，再與您的夥伴換邊。";
"IDS_STANDARD_PLAYBACK_DEV" = "標準播放裝置";
"IDS_STANDARD_RECORDING_DEV" = "標準錄製裝置";
"IDS_START" = "開始";
"IDS_START_AUDIO" = "啟動音訊";
"IDS_START_RC_WITH_MOBILE_DEVICE_DIRECTLY" = "當連接行動裝置時自動啟動遠端控制";
"IDS_START_WITH_SYSTEM" = "伴隨系統啟動TeamViewer";
"IDS_START_WITH_SYSTEM_PASSWORD_INSECURE_ERROR_RECOVERY_SUGGESTION" = "您正在嘗試將TeamViewer設定為跟隨系統啟動，但是您輸入的密碼少於6個字元。您可以變更密碼或停用跟隨系統啟動以解決此問題。";
"IDS_START_WITH_SYSTEM_PASSWORD_STRENGTH_ERROR_RECOVERY_SUGGESTION" = "您正在嘗試將TeamViewer設定為跟隨系統啟動，但是您的動態密碼強度設定為一般。您可以加強密碼強度或停用跟隨系統啟動以解決此問題。";
"IDS_STATIC_MICROPHONE" = "麥克風";
"IDS_STATIC_MICROPHONE_LEVEL" = "麥克風音量";
"IDS_STATIC_SPEAKERS" = "喇叭";
"IDS_STATIC_VOLUME" = "音量";
"IDS_STATUS_AUTHENTICATED" = "已接受的驗證";
"IDS_STATUS_AUTHENTICATING" = "正在驗證...";
"IDS_STATUS_AUTHENTICATIONCANCELED" = "驗證已取消";
"IDS_STATUS_AUTHENTICATIONFAILED" = "驗證失敗";
"IDS_STATUS_AUTHENTICATIONREJECTED" = "驗證遭拒絕";
"IDS_STATUS_AUTHENTICATION_BLACKLISTED" = "您已被列為黑名單，或者不在此夥伴的白名單中。";
"IDS_STATUS_AUTHENTICATION_BLACKLISTEDSERVER" = "連線遭到封鎖，因為該夥伴已列入您的黑名單或不在您的白名單中。";
"IDS_STATUS_AUTHENTICATION_BLOCKED" = "多次登入失敗，連線已遭封鎖。您可以在%1%秒鐘之內再試一次。";
"IDS_STATUS_AUTHENTICATION_NOINCOMMING" = "此夥伴不接受連入連線！";
"IDS_STATUS_AUTHENTICATION_NOLANCONNECTION" = "此夥伴不接受LAN連入連線！";
"IDS_STATUS_AUTH_REJ_PRESENTATION_PW_USED" = "您的夥伴使用的是簡報密碼，而不是遠端控制密碼";
"IDS_STATUS_AUTH_REJ_REMOTE_PW_USED" = "您的夥伴使用的是遠端控制密碼，而不是簡報密碼";
"IDS_STATUS_BEACON_CONNECTING" = "正在連線...";
"IDS_STATUS_BLOCKED_BY_ROUTER" = "您暫時已遭封鎖。請過幾分鐘後再試。";
"IDS_STATUS_CONNECTING" = "正在與夥伴連線...";
"IDS_STATUS_CONNECTIONFAILED" = "連線失敗。請參閱詳細資料以取得更多資訊";
"IDS_STATUS_CONNECTKEEPALIVE" = "正在連線到KeepAlive伺服器...";
"IDS_STATUS_CONNECTTOMASTER" = "正在啟用TeamViewer...";
"IDS_STATUS_CONNECTTOPARTNER" = "正在與夥伴連線...";
"IDS_STATUS_ENCRYPT_ACTIVATED" = "已啟用安全的工作階段。所有資料流量皆已加密。";
"IDS_STATUS_INCOMINGCONNECTION" = "正在進行連入連線...";
"IDS_STATUS_INCOMPATIBLE" = "不相容的TeamViewer版本";
"IDS_STATUS_INCOMPATIBLE_VPN" = "您夥伴的TeamViewer版本過舊，無法進行VPN連線";
"IDS_STATUS_MOBILE_LICENSE_REQUIRED" = "需要額外的TeamViewer授權。";
"IDS_STATUS_MODE_NOT_SUPPORTED" = "無法建立連線。";
"IDS_STATUS_MSG_CONNECTED_EXTERNALOUT" = "外部傳出連線";
"IDS_STATUS_MSG_CONNECTING_WAITFORCONNECT" = "等待連線";
"IDS_STATUS_MSG_NOROUTE_ConnectFailed" = "無法在指定的網路位址與夥伴連線。";
"IDS_STATUS_MSG_NOROUTE_ControlIDNotFound" = "找不到控制ID。";
"IDS_STATUS_MSG_NOROUTE_DenyIncoming" = "夥伴不接受連線。\r\n夥伴的安全性設定不允許連線對話方塊關閉時進行連入連線。";
"IDS_STATUS_MSG_NOROUTE_ExcessiveUse" = "您建立和中止連線的次數太過頻繁。請稍候片刻，再進行下次連線。";
"IDS_STATUS_MSG_NOROUTE_FreeRoutersInUse" = "所有免費版的路由器目前皆在使用中，請稍後再試。";
"IDS_STATUS_MSG_NOROUTE_IdNotFound" = "您所輸入的TeamViewer ID%1%不存在。";
"IDS_STATUS_MSG_NOROUTE_InvalidCustomerID" = "其他使用者已開始進行此工作階段。";
"IDS_STATUS_MSG_NOROUTE_InvalidLicense" = "您的授權與您夥伴的TeamViewer版本不相容。必須將授權升級到目前版本。";
"IDS_STATUS_MSG_NOROUTE_InvalidSupporterID" = "其他使用者已開始進行此工作階段。";
"IDS_STATUS_MSG_NOROUTE_KeepAliveInactive" = "夥伴未連線到TeamViewer伺服器。\r\n夥伴必須連線到TeamViewer伺服器，您才能夠與該夥伴建立連線。請確認夥伴的連線對話方塊已開啟。";
"IDS_STATUS_MSG_NOROUTE_KeepAliveLost" = "您的夥伴尚未連線至網際網路或是尚未執行TeamViewer。\r\n請通知您的夥伴檢查他 / 她的網路連線或是啟動TeamViewer。";
"IDS_STATUS_MSG_NOROUTE_KeepAliveTimeout" = "夥伴電腦發生TeamViewer逾時。\r\n\r\n由於TeamViewer免費版逾時，因此連至TeamViewer伺服器的夥伴連線已停止。\r\nTeamViewer授權版本允許無限逾時，如需詳細資訊，請查詢TeamViewer網站。";
"IDS_STATUS_MSG_NOROUTE_LicenseBlocked" = "您的授權或夥伴的授權已遭封鎖。";
"IDS_STATUS_MSG_NOROUTE_LoggedOut" = "夥伴電腦上沒有執行中的TeamViewer。";
"IDS_STATUS_MSG_NOROUTE_MEETING_OVER" = "此會議已經開始。";
"IDS_STATUS_MSG_NOROUTE_MeetingIdNotFound" = "找不到會議ID%1%。";
"IDS_STATUS_MSG_NOROUTE_Meeting_IncompatibleVersion" = "您想要加入的會議與您的TeamViewer版本不相容。\r\n請更新您的TeamViewer。";
"IDS_STATUS_MSG_NOROUTE_NoControlSupport" = "夥伴不支援透過控制檔案連線，請更新夥伴的TeamViewer版本。";
"IDS_STATUS_MSG_NOROUTE_NoMachineAvailable" = "很抱歉，目前所有試用電腦皆在使用中。請稍後再試一次！";
"IDS_STATUS_MSG_NOROUTE_NoRoutingPartner" = "沒有連至夥伴的連線！\r\n\r\n夥伴未連線到路由器。\r\n\r\n錯誤碼：WaitforConnectFailed";
"IDS_STATUS_MSG_NOROUTE_NoServer" = "無法使用目的地伺服器。";
"IDS_STATUS_MSG_NOROUTE_QC_DENIED" = "拒絕QuickConnect。原因：%1%";
"IDS_STATUS_MSG_NOROUTE_REASON_UNKNOWN" = "未知";
"IDS_STATUS_MSG_NOROUTE_SessionClosed" = "工作階段已關閉。";
"IDS_STATUS_MSG_NOROUTE_SessionExpired" = "工作階段代碼已到期。";
"IDS_STATUS_MSG_NOROUTE_SessionLimit" = "無法建立連線。\r\n\r\n已達到同時執行的工作階段最大數量。請等待其他工作階段關閉，或是擴充您的工作階段通道。\r\n\r\n訂單完成後便可立即使用新增的通道。";
"IDS_STATUS_MSG_NOROUTE_SessionLimitBusiness" = "因為此時有另一台電腦正在使用您的授權，所以無法建立連線。您的Business授權正在使用中。請稍候直到其他工作階段關閉。";
"IDS_STATUS_MSG_NOROUTE_SessionLimit_TITLE" = "達到工作階段限制";
"IDS_STATUS_MSG_NOROUTE_TimeoutBlock" = "連線會在逾時之後遭封鎖。\r\n\r\n您的授權限制了夥伴的工作階段持續時間最大值，立即重新連線已被封鎖。請稍後再嘗試或將您的授權升級。\r\n\r\n連到此夥伴的連線已遭封鎖，封鎖時間會持續到%H：%M。";
"IDS_STATUS_MSG_NOROUTE_Unknown" = "未知的原因。";
"IDS_STATUS_MSG_NOROUTE_UnknownSupportSessionID" = "未知的工作階段";
"IDS_STATUS_MSG_NOROUTE_WrongPassword" = "伺服器驗證失敗。\r\n\r\n請確認TeamViewer選項中的伺服器密碼。";
"IDS_STATUS_MULTIPLE_CONNECTIONS" = "這台裝置已建立連線！";
"IDS_STATUS_NOROUTE_Error" = "無法與夥伴連線。";
"IDS_STATUS_NOTCONNECTED" = "尚未就緒。請檢查您的連線";
"IDS_STATUS_ONLYLAN" = "僅可使用LAN連線";
"IDS_STATUS_READY" = "連線準備就緒（安全連線）";
"IDS_STATUS_REQUESTROUTE" = "正在要求路徑...";
"IDS_STATUS_SECURITY" = "正在設定安全連線...";
"IDS_STATUS_SESSIONCLOSED" = "與%1%的工作階段已結束";
"IDS_STATUS_SESSIONCLOSED_EX" = "與%1%的工作階段已結束（%2%）";
"IDS_STATUS_TIMEDOUT" = "您的TeamViewer工作階段已逾時且即將停止。";
"IDS_STATUS_TIMEDOUT_TITLE" = "工作階段逾時！";
"IDS_STATUS_WAITFORAUTH" = "正在等待驗證";
"IDS_SUPPORT_LINK" = "http://www.teamviewer.com/link/?url=649250";
"IDS_SYSTEM_HEALTH_CHECKS" = "啟用整合式系統狀態檢查";
"IDS_TABPAGE_MEETING" = "會議";
"IDS_TAKE_OVER_PRESENTER_ROLE" = "接管";
"IDS_TB_ACTIONS_TITLE" = "動作";
"IDS_TB_AV_TITLE" = "音訊 / 視訊";
"IDS_TB_CLOSE_TOOLTIP" = "關閉";
"IDS_TB_EXTRAS_TITLE" = "其他";
"IDS_TB_MONITOR_TOOLTIP" = "下一個監視器";
"IDS_TB_REMOTEUPDATE_TOOLTIP" = "遠端更新";
"IDS_TB_VIEW_TITLE" = "檢視";
"IDS_TB_WINUIEVENTS_TOOLTIP" = "捷徑";
"IDS_TEAMVIEWER_HOST" = "TeamViewer Host";
"IDS_TEAMVIEWER_QS_TITLE" = "TeamViewer QuickSupport";
"IDS_TEAMVIEWER_QUICKJOIN" = "TeamViewer QuickJoin";
"IDS_TEAMVIEWER_QUICKSUPPORT" = "TeamViewer QuickSupport";
"IDS_TEAMVIEWER_TITLE" = "TeamViewer";
"IDS_TEAMVIEWER_TRIAL_LICENSE" = "http://www.teamviewer.com/integrated/trial_mac.aspx?ID=%1%&IC=%2%";
"IDS_TELL_A_FRIEND" = "\r\n\r\n您好：我已成功使用新軟體TeamViewer，可以在幾秒鐘之內連線到任何網際網路使用者的桌面。此軟體也可以處理相反的情況，因此我可以向其他使用者展示我的螢幕。我認為這是一個完美的工具：\r\n\r\n*無論身在何處，皆可透過網際網路從遠端控制電腦，即使使用防火牆也不受影響\r\n*可透過網際網路向任何使用者展示您的產品、軟體及解決方案。\r\n\r\n這真是一項神奇的工具，您可能也會愛上這個工具。您可在此下載免費試用版：\r\n\r\nhttp://www.teamviewer.com\r\n\r\n    \r\n敬上@@NAME@@";
"IDS_TFA_CHALLENGE_RECOVERY_LINK" = "http://www.teamviewer.com/link/?url=934954";
"IDS_TFA_CHALLENGE_RECOVERY_LINK_LABEL" = "無法存取我的代碼";
"IDS_TFA_CODE_LABEL" = "安全性驗證碼：";
"IDS_TFA_CODE_MESSAGE" = "請輸入您的工作階段代碼。";
"IDS_THISCOMPUTER" = "這台電腦";
"IDS_TRAFFIC" = "流量：";
"IDS_TRIAL_BUY_LICENSE" = "請購買授權";
"IDS_TRIAL_CAPTION" = "TeamViewer試用版";
"IDS_TRIAL_DAYS_REMAINING" = "剩下%1%天";
"IDS_TRIAL_EXPIRED_LONG" = "您的試用版期限已到期！";
"IDS_TRIAL_EXPIRE_DAYS_LONG" = "您的試用版即將在%1%天後到期。";
"IDS_TRIAL_EXTEND_TRIAL" = "延長試用版期限";
"IDS_TRIAL_STATUS_TEXT_EXPIRED" = "*已到期*";
"IDS_TVS_INCOMPATIBLE" = "此TeamViewer工作階段檔案不相容於您的 TeamViewer版本。請更新TeamViewer以開啟此檔案。";
"IDS_TVS_INCOMPATIBLE_CAPTION" = "不相容的 .tvs檔案";
"IDS_UAC_DENIED_AT_RESTART" = "連線已中止，因為您的夥伴未確認UAC要求。";
"IDS_UAW_NO_PASSWORD" = "從遠端存取這台電腦時建議使用個人密碼。如果您將密碼保留空白，TeamViewer會在每次啟動時產生一個隨機密碼。若您不知道密碼，就無法連線到這台電腦。\n確定要將密碼保留空白？";
"IDS_UAW_PASSWORD_ALREADY_DEFINED" = "您已經定義了個人密碼。如果您要保留先前定義的密碼，請勿變更密碼欄位。";
"IDS_UIEVENT_APPSBAR" = "應用程式命令";
"IDS_UIEVENT_CHARMBAR" = "快速鍵";
"IDS_UIEVENT_MOVEMENU" = "移動開始畫面 / 應用程式";
"IDS_UIEVENT_SNAP" = "貼齊";
"IDS_UIEVENT_STARTMENU_CENTER" = "開始";
"IDS_UIEVENT_SWITCHAPP" = "切換應用程式";
"IDS_UNABLE_TO_CONNECT" = "無法連線";
"IDS_UNASSIGNED" = "取消指派";
"IDS_UNATTENDED_ACCESS_WELCOME_HEADER" = "安裝程式自動存取";
"IDS_UNATTENDED_ACCESS_WELCOME_TEXT" = "此精靈可幫助您安裝TeamViewer，讓您就算身在別處，也能隨時存取這台電腦。\n\n注意：您不一定要使用此精靈。您可以隨時中止精靈並於稍後再開啟，若要開啟，請依序選取功能表中的「連線」 - 「安裝程式自動存取」。";
"IDS_UNATTENDED_ACCESS_WINDOW_TITLE" = "自動存取";
"IDS_UNDO_CHANGE_DIRECTION_CAPTION" = "變更方向";
"IDS_UNDO_CHANGE_DIRECTION_DESCRIPTION" = "無法變更方向。因為您的夥伴正在主持會議。";
"IDS_UNINSTALLER_CONFIRM_UNINSTALL" = "確定要解除安裝？";
"IDS_UNINSTALLER_DELETE_CONFIG_FILES" = "同時刪除組態檔";
"IDS_UNINSTALLER_PERFORMING_UNINSTALL" = "Uninstalling TeamViewer, please wait...";
"IDS_UNINSTALLER_UNINSTALL" = "解除安裝";
"IDS_UNINSTALLER_UNINSTALL_FAILED" = "Uninstall failed!";
"IDS_UNKNOWN_REMOTE_PARTNER_NAME" = "-";
"IDS_UPDATE" = "更新";
"IDS_UPDATE_BUTTON_TOOLTIP" = "已提供新版本。按一下此按鈕即可更新為最新版的TeamViewer。";
"IDS_UPDATE_INSTALL_TEXT" = "TeamViewer會立即關閉並安裝新版。";
"IDS_UPDATE_INTERVAL_LABEL" = "檢查新版本";
"IDS_UPDATE_WINDOW_TITLE" = "TeamViewer更新";
"IDS_URL_CLOUDSTORAGE_WEBSERVICE" = "https://cloudstorageintegration.teamviewer.com/v1/";
"IDS_URL_CONTACT" = "http://www.teamviewer.com/company/index.aspx";
"IDS_URL_FEEDBACK_SERVICE_QUEUE" = "https://feedbackservice.teamviewer.com/upload/index";
"IDS_URL_FEEDBACK_SERVICE_QUEUE_TEST" = "https://feedbackservice-test.teamviewer.com/upload/index";
"IDS_URL_FEEDBACK_WEBSITE" = "https://feedbackservice.teamviewer.com";
"IDS_URL_FEEDBACK_WEBSITE_TEST" = "https://feedbackservice-test.teamviewer.com";
"IDS_URL_FULL_VERSION" = "http://www.teamviewer.com/download/version_11x/TeamViewer_Setup.exe";
"IDS_URL_HOST" = "http://www.teamviewer.com/download/version_11x/TeamViewer_Host_Setup.exe";
"IDS_URL_LICENSING" = "http://www.teamviewer.com/licensing";
"IDS_URL_MEETING" = "http://go.teamviewer.com/v11/";
"IDS_URL_QJ" = "http://www.teamviewer.com/download/version_11x/TeamViewerQJ.exe";
"IDS_URL_QS" = "http://connect.teamviewer.com/v11";
"IDS_URL_REMOTE_TRIAL_EXPIRED" = "http://www.teamviewer.com/link/?url=720679";
"IDS_URL_SESSIONCODE" = "工作階段程式碼：%1%\r\n\r\nhttp://get.teamviewer.com/v11/%2%";
"IDS_URL_WEB" = "http://go.teamviewer.com/v11";
"IDS_USERNAMES" = "支援要求";
"IDS_USER_CONNECTED" = "使用者%1%已連線。";
"IDS_USE_DIFFERENT_ACCOUNT" = "使用其他帳戶";
"IDS_VERSION" = "版本";
"IDS_VERSION_CHECK_LAN_ONLY_ERROR_RECOVERY_SUGGESTION" = "您正在嘗試將TeamViewer設定為：開啟檢查新版本功能時只接受區域網路連線。操作無法進行，由於版本檢查需要連線到網際網路。欲解決此問題，您可允許其他連線或停用版本檢查功能。";
"IDS_VERSION_DATE" = "版本：%1%\n日期：%2%";
"IDS_VERSION_UNKNOWN" = "未知";
"IDS_VIDEO" = "視訊";
"IDS_VIDEOCHAT_INVITE_DEFAULTSUBJECT" = "TeamViewer視訊通話";
"IDS_VIDEOCHAT_INVITE_MESSAGE" = "您好，\r\n請按一下此連結以加入視訊通話：\r\n@@URL:MID@@\r\n會議ID： @@MID@@\r\n@@PW:MEETINGTEXT@@\r\n\r\n謹致，\r\n@@NAME@@\r\n\r\nwww.teamviewer.com - 輕鬆舉行線上會議及共用螢幕";
"IDS_VIDEOCHAT_N_PARTNERS_TITLE_P1" = "%1%名參與者";
"IDS_VIDEOCHAT_QUICKJOIN_ASK_CONFIRMATION_P1" = "%1%正在撥打電話給您。是否要接聽電話？";
"IDS_VIDEOCHAT_QUICKJOIN_ASK_COUNTERINVITE_P1" = "%1%目前和其他參與者正在視訊通話。是否要加入";
"IDS_VIDEOCHAT_QUICKJOIN_ASK_INVITE_P1" = "%1%想要加入您的視訊通話。";
"IDS_VIDEOCHAT_QUICKJOIN_MASTER_REJECTED" = "您無法傳送請求給您的夥伴%1%。";
"IDS_VIDEOCHAT_QUICKJOIN_PARTNER_BUSY" = "%1%目前正在視訊通話，無法回應。";
"IDS_VIDEOCHAT_QUICKJOIN_PARTNER_NOT_ALLOWED" = "由於存取控制限制的關係，%1%無法加入視訊通話。";
"IDS_VIDEOCHAT_QUICKJOIN_PARTNER_REJECTED" = "%1%拒絕您的視訊通話邀請。";
"IDS_VIDEOCHAT_QUICKJOIN_TITLE" = "有視訊通話撥入";
"IDS_VIDEOCHAT_SHARE_VIDEO" = "共用我的視訊";
"IDS_VIDEOCHAT_TITLE" = "即時視訊通話";
"IDS_VIDEOCHAT_TOOLTIP_CALL" = "撥號";
"IDS_VIDEOCHAT_TOOLTIP_CHAT" = "交談";
"IDS_VIDEOCHAT_TOOLTIP_CLOSE" = "關閉通話";
"IDS_VIDEOCHAT_TOOLTIP_FILEBOX" = "檔案方塊";
"IDS_VIDEOCHAT_TOOLTIP_PHONE" = "電話";
"IDS_VIDEOCHAT_TOOLTIP_SETTINGS" = "設定";
"IDS_VIDEOCHAT_TOOLTIP_SHARESCREEN" = "分享螢幕";
"IDS_VIDEO_CALL_ALREADY_RUNNING" = "無法啟動視訊通話。您已經加入另一場視訊通話。";
"IDS_VIDEO_CALL_COPY_TO_CLIPPBOARD" = "複製到剪貼簿";
"IDS_VIDEO_CALL_INVITE_CONTACT" = "與聯絡人通話";
"IDS_VIDEO_CALL_INVITE_CONTACTS" = "與聯絡人通話";
"IDS_VIDEO_CALL_SELECTION_LIMIT_EXCEEDED_CAPTION" = "與聯絡人通話";
"IDS_VIDEO_CALL_SELECTION_LIMIT_EXCEEDED_TEXT_P1" = "已超出視訊通話最大參與者數。請取消選取至少%1%位聯絡人以邀請參與者至您的視訊通話中。";
"IDS_VIDEO_CALL_SEND_EMAIL" = "送出電子郵件";
"IDS_VIDEO_INIT_ERROR" = "選取的攝影機並未運作。\n請連接其他攝影機然後再試一次。.";
"IDS_VIDEO_MICROPHONE_DISABLED_ERROR_MESSAGE" = "沒有可用的麥克風來源";
"IDS_VIDEO_NOT_ALLOWED_TO_SEND" = "您無法傳輸視訊。請等待召集人同意您的視訊傳輸。";
"IDS_VIDEO_OPEN_PREFERENCES" = "開啟偏好設定...";
"IDS_VIDEO_PLEASE_CONNECT_CAMERA" = "請連接相機";
"IDS_VIDEO_SPEAKER_DISABLED_ERROR_MESSAGE" = "無可用喇叭來源";
"IDS_VPN_NOT_SUPPORTED" = "此平台不支援VPN連線。請在支援的平台上開啟此連線。";
"IDS_WAITING_FOR_PARTNER" = "正在等待夥伴...";
"IDS_WAITING_ROOM_INFO_HAS_FINISHED" = "此會議已經開始。請檢查此會議的約會時間。";
"IDS_WAITING_ROOM_INFO_MEETING_LOCKED" = "請等候召集人接受您的加入要求。";
"IDS_WAITING_ROOM_INFO_NOT_STARTED" = "請等候簡報者啟動簡報。";
"IDS_WAITING_ROOM_INFO_TRANSMISSION_STOPPED" = "請等候簡報者啟動簡報。";
"IDS_WAITING_ROOM_INFO_UPDATING" = "正在連線至會議...";
"IDS_WAITING_ROOM_INSTANT_MEETING_SUBJECT" = "即時會議";
"IDS_WAKEUP_ONLINE_CONNECT" = "裝置「%1%」已上線。是否與此裝置連線？";
"IDS_WAKEUP_ONLINE_CONNECTBUTTON" = "連線";
"IDS_WAKE_ON_LAN_INCORRECT_DATA_TEXT" = "請確認輸入的資料是否有效。";
"IDS_WAKE_ON_LAN_OPTIONS_NO_ADMINISTRATOR" = "抱歉，你不是系統管理員。只允許由系統管理員變更網路喚醒選項。";
"IDS_WARNING" = "警告";
"IDS_WBTT_BALLOON" = "文字汽球";
"IDS_WBTT_CONTROL" = "Controlmode\n控制其他應用程式";
"IDS_WBTT_DELETE" = "重設整個繪圖";
"IDS_WBTT_ELLIPSE" = "橢圓形\nCtrl：圓形\nShift：同心圓";
"IDS_WBTT_ERASE" = "橡皮擦\n清除繪圖";
"IDS_WBTT_HIGHLIGHT" = "螢光筆\n醒目提示重要事項";
"IDS_WBTT_PEN" = "畫筆\n繪製手繪線";
"IDS_WBTT_RECTANGLE" = "矩形\nCtrl：正方形\nShift：同心圓";
"IDS_WBTT_SAVE" = "儲存螢幕擷取畫面。\nCtrl：僅儲存繪圖";
"IDS_WBTT_TEXT" = "文字";
"IDS_WELCOME" = "歡迎";
"IDS_WHITEBOARD_DISABLED_VIDEOCHAT" = "需要一個螢幕才能共用白板";
"IDS_WHITEBOARD_DRAWING_NOT_POSSIBLE" = "目前無法繪圖。可能是簡報者未允許您繪圖，或是尚未啟動白板功能。";
"IDS_WHITELIST_ADD_MANUALLY" = "手動將聯絡人加入白名單";
"IDS_WHITELIST_COMPANY_DESCRIPTION" = "若您將「%1%」加入您的白名單，「%2%」的所有成員都會在白名單之中。";
"IDS_WHITELIST_WARNING_TEXT" = "如果您只想將存取權授與特定電腦及帳戶，您必須在清單新增至少一台電腦或一個帳戶。";
"IDS_WIDGETS_FEATURE_NOT_AVAILABLE" = "夥伴使用的TeamViewe不支援此功能。這可能是因為您的夥伴未使用目前版本或功能集未包含所要求的功能。\n如果您的夥伴未使用目前版本，請建議夥伴將TeamViewer更新為最新版本。";
"IDS_WIDGET_AUDIO_CONFERENCE_PHONE" = "電話";
"IDS_WIDGET_AUDIO_CONFERENCE_VOIP" = "VoIP";
"IDS_WIDGET_AUDIO_TITLE" = "音訊";
"IDS_WIDGET_BACKMONITOR_TITLE" = "螢幕共用";
"IDS_WIDGET_CHAT_TITLE" = "交談";
"IDS_WIDGET_MENU_CLOSE" = "關閉%1%";
"IDS_WIDGET_SESSIONLIST_TITLE" = "參與者";
"IDS_WIDGET_SESSIONLIST_TITLE_RC" = "工作階段清單";
"IDS_WIDGET_TOOLTIP_OPTIONS" = "選項";
"IDS_WIDGET_VIDEO_AUDIO_PREFERENCES" = "音訊會議";
"IDS_WIDGET_VIDEO_CALLING" = "撥號中…";
"IDS_WIDGET_VIDEO_INVITE_PARTICIPANT" = "邀請參與者";
"IDS_WIDGET_VIDEO_PREFERENCES" = "視訊";
"IDS_WIDGET_VIDEO_TITLE" = "視訊";
"IDS_WIDGET_WHITEBOARD_BORDER_COLOR_INFO" = "按一下設定內部色彩或按住CTRL鍵再按一下滑鼠設定框線色彩";
"IDS_WIDGET_WHITEBOARD_TITLE" = "白板";
"IDS_WINDOWS_LOGIN_ADMINONLY" = "請在您要登入的電腦輸入Windows認證（僅允許系統管理員帳戶）。";
"IDS_WINDOWS_LOGIN_DENIED" = "您的夥伴已停用Windows登入。如果您要使用此功能，請要求夥伴將其啟用（Extras -> 選項 -> 安全性）。";
"IDS_WINDOWS_LOGIN_TEXT" = "請在您要登入的電腦輸入Windows認證。";
"IDS_WINDOWS_LOGIN_UNAVAILABLE" = "您夥伴的TeamViewer版本不支援Windows登入。如果您要使用此功能，請要求夥伴將TeamViewer升級。";
"IDS_WINDOWS_PASSWORD" = "Windows密碼：";
"IDS_WINDOWS_USERNAME" = "Windows使用者名稱：";
"IDS_WINDOW_MENU" = "視窗";
"IDS_WINDOW_MENU_BRING_FRONT" = "將此程式所有視窗移至最前";
"IDS_WINDOW_MENU_CLOSE" = "關閉";
"IDS_WINDOW_MENU_MINIMIZE" = "最小化";
"IDS_WINDOW_MENU_ZOOM" = "縮放";
"IDS_WINLOGIN_REQUIRED" = "必須輸入Windows登入名稱！";
"IDS_WINLOGIN_SHORT_PASSWORD" = "基於安全考量，進行TeamViewer連線的Windows密碼長度必須至少%1%個字元。";
"IDS_WOL_LINK_TEXT" = "按一下此處取得更多資訊。";
"IDS_WOL_NO" = "無網路喚醒";
"IDS_WOL_PUBLIC_ADDRESS" = "公用位址";
"IDS_WOL_SETTINGS" = "喚醒您的電腦的ID";
"IDS_WOL_SETTINGS_INFO" = "選擇您的電腦是否可使用網路喚醒。\n注意：確定您已正確設定TeamViewer與相關電腦。";
"IDS_WOL_SYSTEM_PREFERENCES" = "您的系統喜好設定已停用區域網路喚醒功能。您要現在啟用嗎？";
"IDS_WOL_SYSTEM_PREFERENCES_NOT_ADMIN" = "您的系統喜好設定已停用區域網路喚醒功能。TeamViewer並未設定跟隨系統啟動，所以無法在此啟用。即將儲存您的設定。若要啟用區域網路喚醒功能，則必須至系統喜好設定中啟用。";
"IDS_WOL_TEAMVIEWER_ID" = "在您網路內的TeamViewer ID";
"IDS_WOL_TITLE" = "網路喚醒";
"IDS_YOU_CANT_CONNECT_TO_AN_OFFLINE_BUDDY_OR_MACHINE" = "您無法在聯絡人或是電腦離線時與他們連線。";
"IDS_YOU_GOT_KICKED" = "您已經從工作階段中被移除。";